[
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Bienvenido, bienvenida a este curso de gestionando mi enfado. Si ya has hecho algún otro curso con nosotros, sabrás que al principio nos gusta hacer un pacto contigo, un acuerdo. Y el primer punto del acuerdo sería que están prohibidos los juicios. Dentro de nuestra cabeza, que muchas veces es más dura que cualquier otro juez externo que podamos tener, tenemos ese juez interno que está esperando la mínima ocasión del mínimo error para juzgarnos, machacarnos y fustigarnos en conclusión. Así que está prohibido sacar ese juez interno. Estás aquí para aprender, para mejorar, para ver tus errores y poder aprender también a hacerlo de otra manera. Así que te animamos a que no te juzgues y a que te felicites por el gran trabajo que estás haciendo. Y el hecho de haberte apuntado a este curso también lo demuestra que tienes muchas ganas de aprender, de mejorar y una gran motivación en tu rol de padre o madre. Y comentarte también que cuando hablemos de padres o madres estamos refiriéndonos a ti, papá o mamá, que estás a punto de realizar este curso. Pero muchas veces hablamos de forma genérica tratando siempre de ser inclusivos. Y con esto te doy por terminado nuestro pequeño acuerdo. Es importante, por favor, que no te juzgues y que tengas la mente abierta a poder aprender, que es maravillosa. Nadie nos ha enseñado a ser padres y todo en la vida consiste en el aprendizaje. Así que te animamos a que desde ahí hagas este curso, desde el aprendizaje. Comenzamos con el módulo 1. Estar el día a día con nuestros pequeños y los que ya no son tan pequeños puede llegar a ser difícil y agotador. Y en nuestro estado emocional influyen muchísimas cosas del día a día. El ritmo de vida, cómo gestionas tu día a día, si sientes que siempre vas con prisas, que no vas a un ritmo que te permite estar conectado contigo mismo con lo que haces en cada momento y otras muchísimas variables. En definitiva, la gestión emocional del día a día puede hacer que al afrontar una pataleta de tu hijo, tu nivel de tolerancia y tus fuerzas no estén en un nivel óptimo para estar presente, para sostener, para gestionar tus emociones al mismo tiempo de forma saludable. Vivir en una constante tensión puede llevarnos a niveles muy altos de estrés. Si te has apuntado a este curso es porque sientes que quieres cambiar la forma en cómo gestionas tus emociones ante la actitud de tu hijo o de sus comportamientos, con el objetivo de mejorar la relación entre vosotros e incluso vivir tú de manera más saludable tu paternidad o maternidad. Todo lo que vamos a hablar de la gestión del enfado lo enfocamos siempre a la crianza, a una crianza respetuosa. Pero esto se puede aplicar en cualquier área de tu vida, en el personal, en el laboral, con tu pareja, con tu familia de origen. Bueno, no se puede negar el"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "desgaste que nos ocasiona nuestra labor como padre o madre, para mí es lo más difícil de la vida ser padre o madre. Y este desgaste no sólo corresponde a las edades tempranas de los niños, sino a las siguientes pases de desarrollo como la preadolescencia y la temida adolescencia. Cuando son pequeños y es el momento de empezar a poner límites, es el primer periodo en el que puedes empezar a observar cuánta paciencia tienes realmente con tu hijo, porque no es lo mismo los hijos de tus amigos, tu sobrino que un hijo, porque un hijo mueve muchas cosas, mueve muchas emociones que ninguna otra persona puede moverte. Te invitamos a que puedas distanciarte de las situaciones que se dan como si fuese un observador externo y mirar lo más objetivamente posible, sabiendo que la objetividad en la maternidad paternidad es tremendamente difícil por lo que es imposible a menos que te vayas a un agente externo, a un terapeuta o alguien que te pueda ayudar. Bueno pues como si fuese un observador externo y tratando de ser lo más objetivo posible, mirar cuánto eres capaz de sostener a tu hijo y la situación que se está dando e incluso si de forma espontánea te inclinas más hacia el autoritarismo o hacia la permisividad. Ponernos como observador externo es una herramienta muy útil para poder distanciarnos un poco de la emoción que nos está provocando y de esa manera poder responder con la corteza prefrontal y no reaccionar con la amígdala. Entonces si conseguimos dar un paso atrás y distanciarnos un poco de esa situación, mirándolo desde fuera para poder bajar ese nivel de emocionalidad, es mucho más fácil gestionar las emociones, es mucho más fácil observar de una manera un poquito más objetiva. La primera infancia es solo el comienzo. Esto es un poco de malas noticias porque los años pasan y llega la adolescencia, una etapa complicada que puede conducir incluso a que la relación con tu hijo no sea lo que imaginabas que iba a ser cuando fuese creciendo. Hay que tener presente que la etapa de adolescente es una fase muy difícil para ellos y necesitan más que nunca un padre o una madre que esté trabajado emocionalmente para poder sostenerle lo mejor posible. La mayoría de los casos con los que trabajamos en terapia relacionados con dificultades en el manejo de la vida diaria, incluso con dificultades y comportamientos disruptivos de los niños, tienen más que ver con la situación y cómo manejan las emociones los padres que con una dificultad propia del niño. Por eso en terapia nosotras en Tagindo Redes siempre trabajamos desde un abordaje familiar donde toda la familia tiene que ser partícipe de esa terapia para solucionar o mejorar la circunstancia, el conflicto, lo que se esté dando en la familia. La clave para poder vivir en un hogar tranquilo o medianamente tranquilo es trabajar en el control emocional y la autorregulación. Y con esto no quiere decir que"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "no conectes con tus emociones, sino que observes experimentes e investigues tu mundo emocional. El trabajo está en que conectes con tus emociones y observes cuántos pensamientos negativos tienes, cuántos pensamientos desvirtuados e incluso alejados de la realidad son los que controlan tu respuesta. Y a lo largo de este curso de gestionando mi enfado trabajaremos algunos de estos aspectos. Si experimentas, observas y tomas el control de tus emociones podrás abordar las situaciones y que se den desde lo mejor de ti, desde tu parte más saludable y consciente y no tanto desde tu herida. Porque todos tenemos nuestro niño interior herido, siempre hay una herida de la infancia y cuando respondemos desde ahí nos desatamos muchas veces. Así que desde lo mejor de cada uno y desde tu parte más saludable poder responder y ser consciente desde ahí. Con el tipo de vida que llevamos disfrutar de lo cotidiano es algo que incluso en muchas ocasiones ni nos planteamos. Estamos más en el que hacer, en las obligaciones, en llegar a todos nuestros objetivos. Así que generalmente se buscan recetas rápidas para que los hijos cumplan con sus tareas escolares y sus tareas del hogar. Todo con el fin de poder estar tranquilos y que no sean una fuente de preocupaciones. Ahora, las recetas rápidas como los premios o castigos no educan, lo que hacen es deteriorar el vínculo con los hijos. El IESBEN para apagar fuegos momentáneos es un método muy cortoplacista, donde los resultados a corto plazo se dan, pero desde ahí no estás educando, no estás acompañando en sus aprendizajes a tus hijos hacia una independencia como persona individual, donde puedan ser responsables, donde puedan tomar decisiones, donde puedan equivocarse y rectificar y aprender de sus errores. Es decir, no les estás preparando para la vida. Y sí, los premios también son perjudiciales, porque esa es una pregunta que nos hacen muchos padres. Hacen que la motivación del niño para conseguir algo, sacar buenas notas, portarse bien en casa, hacer las tareas del hogar, la motivación cuando tienen un premio es completamente externa y cuando dejan de obtenerla, pues ya no encuentran así de los donde agarrarse. Así que cuanto mayor sea la motivación interna, más fácil, más gratificante y mejor será. Esto por ejemplo con las notas se ve muy fácilmente. Por ejemplo, si a tu hijo le prometes comprarle la Playstation o eso que tu hijo tanto quiere porque ha probado todo o ha sacado buenas notas, el año que viene tendrá que tener otro objetivo externo. Le tendrás que prometer otra cosa, le tendrás que premiar con algo y estimular y motivar con algo externo, porque claro, si no, cada año va a ser pues total, si no me van a regalar nada para que me voy a esforzar, para que voy a probar todo. Cuando en realidad la motivación tiene que ser interna, por eso que no haya ni premios ni castigos y además que cuando ellos vengan con las notas"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "y que muchos sus amiguitos le tendrán sus premios, el premio que nosotros tenemos que devolver a nuestro hijo es cariño y cómo te sientes con estas notas. Se nota que te has esforzado mucho o que bien yo en tu lugar estaría muy orgulloso de mí mismo para que ellos miren hacia dentro, miren y digan ah pues sí, es verdad que estoy contento, que estoy orgullosa, que mi esfuerzo ha merecido la pena y desde ahí su motivación podrá seguir creciendo y será completamente interna, no será para no decepcionarnos a nosotros cuando decimos por ejemplo que bien cariño, vaya notas más buenas, mamá está súper contenta o qué orgullosa estoy de ti. Lo que estamos haciendo es otra vez más poniendo el foco fuera en que mamá se sienta orgullosa, en que mamá está contenta, en que mamá se sienta, bueno que no se sienta decepcionada porque ha suspendido por ejemplo. Pero claro cuando vienen las notas si en algún curso o alguna evaluación ha suspendido algo qué les vamos a decir mamá está súper orgullosa de ti, pues no, pero es que es ahí además cuando nos equivocamos cuanto más ayuda y más sostén y más apoyo necesitamos. Así que es bueno te has esforzado o no te has esforzado pero desde ese lado de y tú qué puedes hacer para mejorar y tú qué crees que puedes hacer para la próxima evaluación y para la recuperación y desde él desde el niño que pueda mirar hacia dentro. Porque educar es un proceso que hay que mirar a largo plazo mirar más allá e intentar ver qué estás sembrando a largo plazo con las acciones que llevas a cabo en el día a día con cómo te relacionas con tus hijos y cómo manejas tus emociones. Por ejemplo, ¿le estás enseñando a regularse a través de ti? Es decir, ¿le estás enseñando con tu ejemplo cómo puedes regular el enfado, la ira, la frustración, la impotencia? En el ámbito familiar es donde estás poniendo el amor y vas marcando el camino hacia dónde se van a desarrollar tus hijos, donde tu hijo va a aprender a convivir e incluso va a realizar sus primeros aprendizajes sobre cómo relacionarse con los otros. Así que no olvides que eres un modelo donde se va a ir construyendo su realidad, se va a mirar en el espejo que eres tú y así de esa manera también se relacionará y aprenderá a vincularse no sólo en el hogar sino fuera de él en la sociedad. Vamos a ver qué patrón educativo ejerces. Aquí por favor trata de ser lo más honesto, lo más honesta posible contigo mismo para poder mirar y poder de verdad tomar acción si necesitas hacerlo. A la hora de poner los límites hay una tendencia a la autoridad o a la permisividad y es en los momentos tensos cuando puedes observar hacia dónde tienden tus reacciones. En ese momento, que no eres dueña de tus respuestas"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "que estás en la reacción, es cuando tienes que ver si acabas cediendo o por el contrario acabas perdiendo los papeles. Desde un estilo autoritario los hijos aprenden que tienen que cumplir con las normas pero no lo hacen por ellos mismos y por tanto ni las entienden ni se responsabilizan por lo que tienden a incumplirlas cuando los padres no están. En cambio, cuando el estilo predominante es el permisivo, los hijos no entienden que hay límites y por tanto tendrá dificultades para moverse fuera del hogar, donde no sólo hay límites y normas que cumplir sino que tienen que asumir las consecuencias que vivirán como injustas y no serán capaces de entender ni de responsabilizarse de sus actos. Además, por ejemplo, en los casos de bullying, en el que el niño es la víctima, muchas veces se da porque no sabe poner límites en su casa, no le han enseñado y cuando tratan de abusar fuera de su casa no sabe parar los pies, no sabe manejar esa situación, no sabe poner ese límite. Empezamos por el patrón autoritario. El patrón autoritario tiene una tendencia a la intransigencia y bajo control emocional. La tensión diaria puede llevarte a estar en un patrón educativo autoritario, donde la paciencia es difícil de practicar y el nivel de intransigencia es alto. Mantener la calma puede ser muy difícil y, sobre todo, es habitual que te veas incapaz de cambiar tu comportamiento o de cómo gestionas la situación. Todo parte de esta intransigencia propia no sólo hacia tus hijos, sino hacia ti mismo también. Es bastante difícil que te pases al polo opuesto, pero sí que puedes aprender a gestionarlo de otra manera, de otra forma, a tomarte un tiempo para escoger una respuesta que sea desde lo mejor de ti. Y cuando siempre decimos desde lo mejor de ti, es desde tu corazón, desde el amor, en definitiva desde el tratar de no hacer daño, respetándote a ti y respetando a los demás. Empieza por observar si eso es realmente innato en ti, si no practicas la escucha con tus amigos e incluso la paciencia. Por tanto, si puedes con tus amigos, seguro que puedes con tus hijos. Si haces una mirada más global podrás ver que en este patrón no educas, sino que lo único que puedes conseguir es que te obedezcan por miedo, no porque en realidad estén interiorizando esos aprendizajes e incluso valores que a ti te gustaría que adquiriesen. Y aquí el problema está servido porque estarás fomentando un futuro adulto sumiso o rebelde, pero no un adulto sano y equilibrado. Vamos a ver el patrón permisivo. Como ya hemos dicho, en este patrón se da una carencia de límites y los niños necesitan límites y normas. Las normas educan, dan asideros a los que agarrarse para poder construir una psique segura, es decir, dan seguridad, mucha seguridad a los niños. El hogar es el ensayo para la vida. Si no hay límites y normas en casa,"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "es difícil que las vayas a cumplir fuera del hogar. Por tanto, el niño tendrá que aprender a frustrarse tarde o temprano y supondrá una fuente de conflicto interno ya que probablemente se resistirá a ser coartado y no hacer todo lo que desea. La capacidad de resistencia a la frustración debe aprenderse en la infancia, ya que este es un recurso fundamental para su desarrollo. Como padre, es cierto que poner límites y estar todo el tiempo pendiente del comportamiento de tus hijos puede ser absolutamente agotador y sobre todo, desgastarte mucho. Y muchas veces no tendrás las fuerzas, las ganas, la paciencia para hacerlo. Llegarás cansado del trabajo, llegarás agotado, estresado y sostener situaciones en casa con tus hijos puede no ser nada fácil. Es por esto que cuando el patrón educativo o permisivo predomina no suele ser por dejadez, sino porque no te sientes capaz de sostener desde tu equilibrio el desgaste que supone frustrar a tus hijos, el decir un no a tu hijo y que te marcha, que te martille con el por favor mamá venga, eso ya cuando sean un poco más mayores. Si son pequeños que puedan entrar en la pataleta, que te monten un pollo, que tengas que estar con el no, sosteniendo el no durante una hora y media. Eso no es fácil, eso es bastante complicado si no tenemos un equilibrio y una autorregulación emocional. Todo esto en definitiva te puede llevar a ceder y dejar de sostener. Aunque lo más habitual es que pasemos de un extremo a otro, que estemos por un lado en el autoritario y luego acabemos por agotamiento en el permisivo o al revés y de ahí que no haya un autocontrol emocional. Por ejemplo, cuando tu hijo te pide algo, chuches por ejemplo, te dice mamá por favor cómprame unas chuches y tú le dices no cariño las chuches no porque tienes que merendar fruta y las chuches no son buenas solo de vez en cuando. Por favor mamá chuches quiero chuches quiero chuches y tú no no no. Y cuando le has dicho 25 veces puedes pasar o bien al venga vale te las compro por no irte más que es que ya no puedo más. Y acabas comprando eso lo cual entras en la permisividad y el niño aprende que para salirse con la suya tiene que insistir 25 veces porque eso es lo que le da resultado. Y tú has cedido y has entrado en la permisividad por agotamiento o por el contrario cuando te lo has repetido 25 veces se te acaba la paciencia y acabas metiéndole un grito diciendo que no que te he dicho que no hay chuches se acabó y acabas enfadada y no haciendo un buen control de la ira de tu propia ira. Por eso lo habitual es que te puedas pasar de un estilo a otro del autoritario al permisivo y del permisivo al autoritario sin criterio aparente. Y al final el objetivo es"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "proteger sin ser perfeccionista que tengas y muestres autoridad y sin ser autoritario y que incluso pueda ser permisivo en lo que realmente no es tan importante. Hay batallas que no merece la pena entrar ni siquiera para ganar o para no ganar. No entres en esa batalla. Almojor esto no es importante para mí. Bueno, pues en esto cedo porque me da igual porque luego lo realmente importante es esto otro y aquí me tengo que mantener firme. Y como es muy difícil sostener todas las batallas y todas las guerras, pues al final elige lo importante, lo verdaderamente importante y en eso muéstrate firme. Y esto es parte de lo que es educar, encontrar el equilibrio entre la autoridad y la permisividad. Vamos a ver de dónde viene el bajo control emocional. Todos nos hemos comportado de manera agresiva alguna vez. El problema no es sentir la agresividad. El problema es no expresarla de manera saludable, ecológica. En Tagiendo Redes siempre decimos que las emociones no son ni buenas ni malas. Eso es un juicio que hacemos los humanos de las emociones, pero todas las emociones son válidas y todas las emociones nos aportan y nos ayudan en un momento dado. Porque por ejemplo la agresividad puede ayudarte a defenderte de una situación muy complicada y o puede ayudarte a poner límites. El problema es que no se exprese de una manera saludable, que en vez de poner un límite claro y firme, pues empiezas a gritar como si no hubiera un mañana o que incluso puedes llegar a veces al contacto físico. Estas son las menos veces y las menos personas, pero se puede llegar hasta ahí. Cuando tenemos mucha agresividad y no sabemos regularla, podemos expresarla de manera muy poco saludable. Una conducta agresiva es una conducta o actitud mediante la cual se muestra incomodidad o insatisfacción ante una situación. Ahora vamos a poner una lista con algunas conductas agresivas. Gritar. Buscar discusiones o peleas. Amenazar. Golpear objetos. Dejar de hablar a alguien. Expresar el enfado de forma exagerada. Estas conductas, en lugar de llevar a un acercamiento o a una búsqueda de soluciones, lleva a agrandar más el problema o la dificultad. Hay otras formas de resolver los conflictos. El enfado se puede expresar controlando el grito y el mensaje. No olvides que tu hijo va a aprender, a través del ejemplo, cómo resolver los conflictos. Y por tanto, pueden aprender a resolver los problemas o diferencias de forma coherente, de forma firme y cariñosa a la vez. Firme y amable, firme y amorosa. Pero firme. Y tanto la firmeza como la amabilidad son necesarias a la hora de expresarlo. Ledoux, autor del libro El Cerebro Emocional, afirma que somos nuestras emociones y que todas nuestras vivencias implican emociones. Por tanto, es importante entender cómo funcionan en nuestro interior. En el módulo 4, que se titula ¿Qué me hace perder el control?, verás cómo, a través de tus conversaciones internas, realizas interpretaciones y suposiciones que"
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "derivan más de tu historia que de la realidad actual, lo que te puede llevar a extraer conclusiones que pueden ser erróneas. Y hasta llegar al módulo 4 aún queda, pero vas a empezar a mirarte y observarte y a intentar ver de dónde viene ese bajo control emocional. En realidad, la agresividad es algo normal. Es una respuesta de tu organismo para protegerte de algo que percibes como amenazante. No te enfadas ni te muestras agresivo o agresiva si no hay algún tipo de sufrimiento en ti, si no estás sufriendo. Así que te invito a que te preguntes ¿Qué es lo que me hace sufrir? ¿Cómo es que estoy viviendo desde el sufrimiento? Habitualmente la agresividad se despliega por miedo, por sentimientos de humillación o por culpa. Todo lo que te hace entrar en contacto con el enfado, con la ira, con la rabia es precisamente aquello con lo que te sientes inseguro o insegura, aquello que aún no has resuelto en tu vida. Pues es ahí donde tienes que poner el foco, hacia donde tienes que dirigir tu trabajo personal. Y muchas veces son nuestros propios hijos los que nos mueven y los que nos sacan todo esto que tenemos que trabajarnos. Y desde aquí, desde el trabajo personal podrás encontrar tus propios recursos para autocontrolarte para autorregularte y por tanto para evitar expresar la agresividad de forma poco saludable hacia el otro y hacia ti mismo. Porque una de las maneras en las que somos muy agresivos y muchas veces no nos damos ni cuenta es hacia uno mismo cuando cometemos actos agresivos hacia nosotros pero que no los vemos como tal. Por ejemplo, así a bote pronto para empezar, el primero sería el cómo te hablas cuando te equivocas y cuando te enfadas contigo mismo porque has hecho algo mal, porque no has dicho algo a tiempo, porque has hecho lo que sea. En ese momento, ese juez interno del que ha hablado al principio en la introducción es el mayor castigador y agresivo que podemos encontrarnos. Bueno, ¿qué es lo que consigues cuando expresas enfado, ira o rabia con gritos, menosprecios, castigos, etc.? Pues en realidad te estás posicionando en una polaridad, estás en la polaridad del que tiene el poder, del poderoso y por lo tanto no eres débil o estás en la posición del que ataca y así no eres atacado e incluso entre ser víctima o verdugo eliges verdugo, eres el que ataca y no el atacado. Ahora vamos a exponer diferentes formas de agredir. Puede estar la agresión física y en este caso se da un paso hacia la acción, puede ser la agresión verbal, que son los insultos, los desprecios, los motes, etc. y la agresión moral, que es cuando se ocasiona un daño hacia la integridad de la persona, sus valores y sus creencias. También están los comportamientos pasivos agresivos o también llamada la agresividad silenciosa y esta forma es no solo difícil de identificar, sino de confrontar."
  },
  {
    "source": "enfado_mod_1 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "Son acciones como ignorar, estar de mal humor sin decir qué es lo que te ocurre, miradas despectivas, etc. Es pasiva porque no se está agrediendo directamente pero es muy agresiva y sobre todo muy muy dañina. La agresividad por otro lado también te puede servir como instrumento, por ejemplo para intentar llevar la razón incluso puedes hacer un gran despliegue empleando toda clase de tácticas agresivas, chillando, acusando, etc. con el fin de llevar la razón. Esa es la pataleta adulta. Es como si solo por mostrar la rabia las cosas pudieran ser como tú deseas. Gestionar la agresividad no es algo fácil, es algo muy físico y complicado de manejar. No podemos controlar lo que nos ocurre, pero sí cómo reaccionamos, porque la agresividad tiene que ser filtrada y elaborada, porque si no, estallas. En el cuaderno de trabajo de este módulo vas a entrar un poco, solo un poquito, para que puedas ir observando qué hay debajo de tu ira. Te invitamos a que escribas y lo mires solo como observador, no entres en razonamientos ni en culpa ni en justificaciones. Además de que solo te pueden servir para sentirte a disgusto contigo misma o para fustigarte, es que no te llevan a ningún lado. Lo mejor es ponerte como observador para poder aprender, para mirar y aprender. Solo escribe para ir abriendo ventanas que luego puedan llevarte a lo más profundo que hay debajo de tu ira en los siguientes módulos."
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Ahora comenzamos el segundo módulo. Esperamos que en el cuaderno de trabajo del módulo anterior hayas podido ir descubriendo cositas sobre qué hay debajo de tu ira. En este módulo vamos a hacer una breve explicación sobre el cerebro con el fin de comprender qué es lo que te ocurre, cómo vives las situaciones que te llevan a la ira y a la agresividad y sobre todo entender que verdaderamente puedes cambiar tus respuestas. Ese yo soy así que se dice muchísimas veces no es una respuesta ni una justificación porque el cerebro es flexible y puedes mejorar la forma en la que respondes. Comenzamos por algo que todos sabemos y es que el cerebro tiene miles y millones de neuronas encargadas de recibir y transmitir la información a través de impulsos eléctricos por todo nuestro sistema nervioso. Las neuronas además están especializadas en los diferentes procesos cerebrales ya que se agrupan en las distintas áreas del cerebro. Cuando la información del exterior llega al cerebro, esta se divide en fragmentos de información sensorial que llega a través de nuestros órganos de los cinco sentidos. Esta información es el color, la forma, el sonido, el tono, etcétera, por lo que, como llegas a distintas áreas sensoriales del cerebro, este tiene que encargarse de reunir toda esa información para crear objetos, personas, etcétera, de una manera de una forma completa a través de patrones neuronales. Así que lo que percibimos del exterior no es más que una interpretación en base a tus patrones neuronales. Los patrones neuronales es información subconsciente incorporada genéticamente y sobre todo en la niñez. En resumen, toda la información recibida se ordena según patrones que ya tenemos adquiridos, de los que no somos conscientes, así que la mayoría de las acciones y pensamientos de nuestro día a día son el resultado de procesos de subconsciente. Por ejemplo, ya se ha demostrado científicamente que el ser humano tiene alrededor de 60.000 pensamientos diarios, de los cuales solo son pensamientos conscientes entre 3.000 y 5.000. Así que imagínate todos los pensamientos automáticos inconscientes que nos estamos lanzando y bombardeando todo el día. Tú recibes la información del exterior tal cual, pero luego la organizas para darle forma y sentido en base a tu genética y tus experiencias vividas desde que estás en el utero materno. Y por eso yo proceso la información de una manera, porque tengo unas experiencias y una genética concreta, diferente a cualquier otro ser humano, y tú las organizas, las procesas de otra manera diferente a mí y de frente a cualquier otro ser humano del planeta Tierra, porque tus experiencias vividas y tu genética son únicas en el mundo. Vamos a ponerte un ejemplo. Un niño que nace en una familia en la que predomina la violencia verbal y física, su cerebro desarrollará un patrón de respuesta de defensa, parálisis o huida. Además, a su vez se va debilitando las redes neuronales de la atención con el fin de adaptarse al medio, de aislarse"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "de la realidad y así poder protegerse emocionalmente, activando un mecanismo de defensa de esta manera. Los mecanismos de defensa tienen la función de protegernos y por tanto muchos de los recuerdos de sucesos traumáticos y emocionalmente intensos no llegan a la conciencia, quedando en el inconsciente. Y como no forma parte de ese mundo consciente, no nos damos cuenta a no ser que prestemos atención. La gran noticia es que podemos cambiar esos patrones neuronales y desechar los que ya no nos sirven. En su día no sirvieron, tuvieron una intención positiva que era protegernos. La primera intención de toda acción, de todo comportamiento siempre es positiva. Lo que ocurre es que cuando va pasando el tiempo esa intención positiva ya no existe porque lo que pasa es que te está limitando. Esa manera de comportarte de niño te protegía, pero esa misma manera de comportarte en tu edad adulta te está limitando en muchos casos. Incluso te puede impedir que te vincules con los otros de forma saludable. Por ejemplo, si tú has aprendido a desconectar emocionalmente, a protegerte, a aislarte para que no te hagan daño, pues es muy probable que te cueste mucho vincularte con las personas, entrar en una confianza, en una conexión y eso te puede estar limitando en tus relaciones de pareja, de trabajo, en todas las áreas de tu vida. Así que es hora de entrenar tu cerebro, de aportar la información funcional nueva para el momento actual. En definitiva, aprender nuevas formas de estar en el mundo más saludables. Es difícil aprender a manejar las emociones y permitirte recibir las realidades de otra perspectiva. Y lo que ahora comienza como una respuesta muy consciente puede volverse a una respuesta automática. Recuerda las fases del aprendizaje que viste en el cuaderno de trabajo del módulo anterior, que son la incompetencia inconsciente, es decir, no sé que no sé, la incompetencia consciente, ahora sé que no sé, la competencia consciente, tengo que poner toda mi atención y mi foco en hacerlo y en realizar y llevar a cabo esa competencia y cuando llegamos a la fase de competencia inconsciente lo habremos integrado y se convierte en una respuesta automática. Bueno, pues si te das cuenta de los errores perceptivos, de los errores que pueda haber a la hora de recibir los estímulos del exterior, será más fácil modificar cómo procesamos esos estímulos y crear nuevos patrones neuronales. Nuevas formas de estar en el mundo, en definitiva. Procesar la información de forma consciente es mucho más lento porque requiere de muchos más recursos, no es algo automático como si dejamos que funcione el inconsciente. Un factor importantísimo a tener en cuenta en este proceso son las predicciones, las anticipaciones del futuro. El cerebro anticipa el futuro y utiliza esa predicción para moldear la experiencia actual, es decir, tenemos como una biblioteca de recuerdos que completa lo que la persona que tenemos enfrente nos quiere decir. Muchas veces si te das cuenta la persona que"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "tienes enfrente te está contando algo y no ha terminado de contarte ese algo cuando tú ya lo has completado, has pensado lo que te va a decir, lo que te quiere contar, lo que está insinuando, etcétera. Por lo que es más probable que veamos aquello que esperamos ver y que oigamos aquello que esperamos oír. Y esto es muy importante porque da lugar a muchas malinterpretaciones y a muchos malentendidos, porque si vemos y oímos aquello que estamos esperando oír y ver, es muy probable que tengamos una distorsión de la realidad de lo que la otra persona realmente nos está diciendo. Hay otro factor que es el procesamiento consciente. Si procesas de forma consciente la información que recibes del exterior, tu respuesta será más precisa y flexible. Ante una situación que se dé en casa con tu hijo te invitamos a que te sitúes tú mismo desde una actitud de reflexión y escucha consciente. Observa si la primera impresión es la acertada o si estás predispuesto, estás ya en la anticipación también a eso que ha dicho o ha hecho y que esto te lleve a unas determinadas emociones como por ejemplo el enfado. Otro factor sería que el pasado influye en el presente. Como ya te hemos comentado, las experiencias de la infancia influyen directamente en cómo percibes ahora la información. Y ahora me gustaría que te plantearas cómo puede estar influyendo en la relación con tu hijo. Por ejemplo, si cuando eras pequeño te gritaban mucho tus padres, ante un grito de tu hijo, aunque sea jugando, puedes sentir ira. Puede ser que lo interpretes como una señal de agresividad de tu hijo cuando en realidad no lo es. Inevitablemente nuestra propia historia influye en cómo nos relacionamos con nuestros hijos. Observa tu interior, observa cuánto pertenece a tu propia historia y no tanto a lo que estás viviendo aquí y ahora. Todas nuestras historias de dolor influyen directamente en la historia con nuestros hijos. Esa herida de la que hablamos en el primer módulo, el niño herido que tenemos todos dentro, y cada uno de tus hijos tiene algo que enseñarte de ti mismo. Si estás aquí es porque has hecho un acto de valentía para mirarlo frente a frente. Otro de los factores son el sistema de neuronas espejo. Voy a leer una cita de Richelati que dice Ya como Richelati es un neurobiólogo italiano y descubridor de las neuronas espejo y estas neuronas espejo nos dan la capacidad de ponernos en el lugar del otro, pero también de suponer que piensa y siente el otro. Esto puede hacer que en más de una ocasión te equivoques con tu hijo interpretando una intencionalidad o emociones en su comportamiento. Por ejemplo, si ves a tu hijo que le quita el juguete a otro niño, puedes interpretar que es por egoísmo o que quiere hacerle daño, etc. Aunque puede parecer un acto egoísta o hiriente, hay que mirar más allá y ver el contexto. Puede"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "ser que acaba de tener un hermano y está intentando aferrarse a algo porque no siente que controla la situación que está viviendo. Por otro lado, las neuronas espejo también intervienen en los procesos de imitación. Los niños aprenden a cómo comportarse principalmente mediante la imitación, por la observación de los comportamientos sociales y no sociales, más que de las instrucciones que reciben y las instrucciones que tú les puedas dar. Como decía Einstein que siempre repetimos la misma frase porque es maravillosa, educar con el ejemplo no es una manera de educar, es la única. Es el propio sistema espejo el que recrea las acciones que observa en el otro en su propio cerebro. Entonces, su corteza prefrontal ventral envía señales de forma automática a la corteza motora primaria y se ponen en marcha los músculos. Los niños de un año cuando das palmas, él da palmas. Los adolescentes en cambio copian gestos, patrones vocales de sus iguales, por supuesto de los padres no, aunque a más de un padre le inquiete. Cuanto más pequeños, mayor es la imitación, algo lógico ya que su corteza prefrontal está mucho menos desarrollada que la de un adulto o incluso un adolescente y aún carecen de un control inhibitorio sobre el sistema espejo. El cerebro de tu hijo está en desarrollo, está aprendiendo a través de la imitación y está desarrollando su corteza prefrontal y los impulsos son muy difíciles de contener y si está cansado o enfadado son todavía más difíciles de contener. Tu hijo incluso puede saber cómo comportarse, pero no siempre es capaz de hacerlo, no está desobedeciendo premeditadamente. Es aquí cuando puedes ejercer tu función de educador ayudándole a desarrollar su corteza prefrontal, interviniendo con calma y ayudándolo con gestos verbales y no verbales. Uno de los objetivos de este módulo es que aprendas algunos puntos importantes sobre cómo funciona el cerebro de tu hijo para que puedas utilizar tu reflexión consciente y te ayude a tu autocontrol. Recuerda que respondes más a lo que significa para ti el comportamiento de tu hijo, eso que hemos explicado antes que es lo que tú interpretas en base a tu propia historia que lo que realmente tu hijo pretende hacer. Si empiezas a estar en el mundo desde un pensar reflexivo, te vas a comunicar desde ahí y tu hijo irá adquiriendo la capacidad de ir regulándose a la vez que tú. Hazle preguntas y planteale ideas reflexivas, de esta manera estarás aumentando su empatía y compasión además de fomentar la sensación de bienestar. No olvides que tu cerebro está más preparado para funcionar desde un pensamiento reflexivo que el de tu hijo. Tú tienes tu cerebro biológicamente mucho más maduro y mucho más desarrollado, así que acompaña a tu hijo en ir desarrollando el pensamiento reflexivo y de esta forma podréis juntos construir una relación auténtica y sólida. ¿Cómo podemos hacer esto? Pues una de las maneras es a través de la pregunta de curiosidad, las preguntas de exploración"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "y cómo te sientes y qué puedes hacer la próxima vez y cuál crees que ha sido el error, no es el por qué has hecho esto, por favor, el por qué no son preguntas de curiosidad, el por qué lleva a la justificación y a ponernos la defensiva. Entonces es siempre desde el qué te ha pasado, cómo te sientes, qué puedes hacer al respecto, cómo puedes la próxima vez calmarte, hay algo que te puede ayudar a calmarte mejor o más rápido, bueno todo ese tipo de preguntas que son reflexivas, son preguntas de curiosidad y que pueden ayudar a tu hijo también a conocerse mejor. El cerebro humano es plástico y por lo tanto cuanto más ejercites el pensamiento reflexivo, más conexiones neuronales se establecerán para que tus respuestas cada vez sean más automáticas, que tus pensamientos reflexivos sean cada vez más inconscientes que conscientes, esto también se practica y se integra, esos pensamientos reflexivos porque te salen ya las preguntas de manera automática, ¿en qué me he equivocado? ¿qué puedo hacer la próxima vez? ¿y cómo me siento? ¿qué puedo hacer para ayudar a controlarme, a relajarme, a lo que sea que te gustaría regular o trabajar? Otro de los factores que vamos a ver que intervienen en este proceso son los genes, que determinan nuestras tendencias pero no nuestro carácter que se va formando y transformando a lo largo de la vida. Estas tendencias con las que naces implica procesos, aspectos como tu nivel de reactividad emocional e incluso la tendencia de ver las cosas más de forma positiva que negativa. Afortunadamente una crianza donde hay un entorno cálido, un entorno amoroso y efectuoso puede moldear la tendencia con la que se nace. Esta influencia se denomina epigénesis y la epigenética es un conjunto de procesos de regulación de la expresión genética que nos aportan cambios en la secuencia del ADN pero tienen un carácter hereditario. Lo que se ha demostrado es que tú puedes influir sobre tus genes, sobre tu ADN y si esto se llama epigenética, estos son descubrimientos recientes. Así que si tu hijo tiene tendencias a vivir todo desde la negatividad, por ejemplo si en el cuidado materno y paterno se van introduciendo a información epigenética, la expresión del gen es interrumpida, es decir puede aprender a vivirlo desde lo positivo y no desde lo negativo en este caso como ejemplo. Si no te has desarrollado en un ambiente que favorezca el estar en la vida de forma saludable porque en tu casa había gritos, peleas, agresividad, puedes introducir una nueva información e ir formando tu carácter donde prime la adaptación, la positividad y la conciencia sobre todos los recuerdos internos que tienes para poder autorregularte, es decir tú tienes el poder de tu vida. Si tienes traumas no resueltos es cierto que tienes más posibilidades de tener estilos de vinculación no saludables al igual que tu hijo, obviamente por lo que hemos dicho del ejemplo y del cómo nos enseñamos"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "a relacionarnos con el mundo y con nuestros hijos. Pero puedes aprender a estar de otra manera en este mundo, a vincularte de otro modo, utiliza ese pensamiento reflexivo, la capacidad de ponerte en la piel de tu hijo e incluso ver qué es lo que realmente te da miedo. No puedes hacer nada con tus genes ni con los genes que le has transmitido a tu hijo, esto es lo que es, pero sí puedes hacerlo con respecto a las influencias epigenéticas en tu hijo. Otro factor que influye el estrés. El estrés es otra de las variables que pueden llevarte a perder el control. Nuestro cuerpo necesita un cierto estrés para funcionar saludablemente, existe un estrés bueno que nos ayuda a afrontar los retos y potenciar así nuestra resiliencia que se llama eustrés, te da energía, te sientes con más fuerza, con más capacidad, super motivado y que lo que te ocurre en gran medida depende de ti, de cómo lo vivas. Este estrés bueno te hace sentir además realizado y satisfecho, en cambio el estrés malo que se llama distrés es el estrés que te hace sentir abrumado, que sientes que no eres capaz, que no puedes, te hace sentir indefensión y no te sientes capaz para actuar y afrontar la situación que estés viviendo. Este estrés incluso puede bajar tu energía, la capacidad de concentración disminuye y cuando no nos sentimos capaces de afrontarlo es cuando recurrimos a otros mecanismos para poder manejar la situación. El distrés continuado en el tiempo es muy dañino para el organismo también, como por ejemplo puedes sentir ataques de pánico donde se te acelera el pulso, se dilatan las pupidas, puedes tener sudoración, sentir náuseas, sentir que te falta el aire que no puedes respirar, es decir, hay un montón de síntomas físicos y cuando esto es continuado en el tiempo, ese distrés es continuado en el tiempo, puede haber problemas mayores como microinfartos, infartos, arritmias, es decir, nuestro cuerpo empieza a generar muchísimas sustancias químicas que sostenidas y continuadas en el tiempo son muy dañinas para nuestra salud, pudiendo desarrollar enfermedades a nivel físico y por supuesto a nivel mental y emocional, también podemos enfermar llegando a presentar cuadros de ansiedad, depresión, ataques de pánico que ya he dicho. Un nivel de estrés adecuado te sitúa en un funcionamiento óptimo, este punto es tu rango óptimo, es donde estamos súper concentrados, se nos pueden pasar las horas y de repente decir, ah, si yo ni siquiera he comido y porque estaba supermetido en lo que estabas haciendo en esa tarea, estabas inmerso y concentradísimo, disfrutándolo y viviéndolo desde un reto bien entendido de esforzarte, de superación y si te sitúas desde una posición reflexiva puedes observar cuando estás funcionando desde fuera de tu rango óptimo y así al darte cuenta puedes parar e incluso situarte en tu rango óptimo, lo importante es no sobrepasar esa línea individual en la cual sabes que ya no hay vuelta atrás, ya es"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "muy difícil recuperar tu centro. Al igual que tú, tu hijo también tiene su línea, su umbral personal de estrés, el cual si sobrepasa ya no puede volver a su centro, necesita de otro para poder regularse y ese otro eres tú. En ese momento necesita tu consuelo, tu apoyo, tu asidero para agarrarse porque aún está aprendiendo, aún se está desarrollando su cerebro y tú eres el adulto y aún así si has pasado tu línea personal, no estás en disposición para poder ayudar a tu hijo a volver a su centro, lo primero que hay que hacer es volver tú al tuyo, luego volver para darle ese sostén que tu hijo necesita. El estrés depende de cada persona, lo que a uno le estresa a otro puede ser que esa situación le sea indiferente, por lo tanto lo que a ti te estresa a tu hijo seguramente no y al contrario lo que a tu hijo le estresa seguramente a ti no te estresa, por ejemplo a ti te puede estresar el que vais tarde para llegar al colegio y a tu hijo le da exactamente igual llegar a las 9 que las 9 y 5 que las 9 y media, no tiene ningún problema con ese tema y tú te estresas muchísimo por la mañana porque no llegamos, ven aquí siempre vamos tarde, eso es un ejemplo y a lo mejor a tu hijo le estresa el que le estén quitando su juguete en el parque cuando a ti eso efectivamente pues no te estresa en absoluto. Las personas resilientes se recuperan del estrés con mayor rapidez, en cambio las personas más vulnerables o propensas al estrés se recuperan con dificultad de este. Cuando estás en un nivel de distrés que acuérdate que es el estrés malo y es un nivel de distrés alto, tu respuesta es más incentiva, pierdes la perspectiva e incluso serás más propenso a la malinterpretación de todo lo que ocurre a tu alrededor. En este punto es la amígdala la que se activa en modo automático de reacción y sólo hay tres posibles reacciones, lucha, huida o parálisis, por tanto tu respuesta puede ser atacar, alejarte de la situación o quedarte bloqueado. Estos mecanismos de defensa automáticos tienen una función de protección pero en la relación con tu hijo pueden interferir en la comunicación y por tanto en la conexión entre tú y él. Hablarle a tu hijo de forma abierta cuando te sientes estresado hará que no pierdas la conexión con él, incluso si has pasado tu nivel de estrés puedes reparar la situación y disculparte y reconocer que no lo manejaste la situación desde lo mejor de ti, por ejemplo puedes decir algo así como lamento haberte herido tus sentimientos, estaba muy estresada por cosas que me han pasado hoy en el trabajo y lo he pagado contigo, no he actuado bien contigo, no he sabido hacerlo mejor de otra manera y no tenía que haberte gritado, por ejemplo. Vamos"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "a explicarlo ahora de forma que puedas verlo más visual porque conocer tu cerebro puede llegar a ser muy útil, entender nuestras emociones y nuestras reacciones y nuestras respuestas. Esto que vamos a contar es una metáfora que utiliza un psicólogo que se llama Daniel Siegel y que tiene un libro estupendo que podrás también encontrar en la web que se llama el cerebro del niño y también tiene otro maravilloso para los que son más mayores adolescentes que se llama tormenta cerebral. En nuestra web los puedes encontrar y esta metáfora que vamos a contar también sirve para explicárselo a tu hijo y por supuesto adaptando el lenguaje a la edad madurativa que tenga. Empezamos utilizando nuestra mano como representación del cerebro, nuestra muñeca, la base de la muñeca es el cerebro primitivo o cerebro reptiliano. Esta parte es la primera que se forma tanto físicamente cuando éramos embriones en el útero de nuestra madre y la primera que se formó filogenéticamente hace 300 millones de años con los primeros reptiles. Su finalidad fundamental es la supervivencia. Alberga los instintos, son las respuestas automáticas como la respiración, el latido del corazón, la temperatura del cuerpo. Las neuronas del cerebro primitivo no tienen la capacidad de aprender, tienen incorporada la memoria de especie para que cada vez que estemos en una situación de peligro no tengamos que aprender de cero, sino que nuestro cerebro ya nos provee de herramientas, los instintos, para poder hacer frente a estas situaciones y sobrevivir. Es decir, no tienes que aprender que si tienes un león delante que te está mirando con ojo al goloso es muy probable que te vaya a atacar. Eso lo tienes incorporado en la memoria de la especie, en ese cerebro reptiliano. Vamos a ver los cuatro instintos inconscientes y automáticos que los seres humanos tenemos. El primero es la pertenencia. Somos seres sociales, necesitamos de los otros para sobrevivir cuando somos bebés, para prosperar. Necesitamos una madre que nos cuide, nos alimente, nos proteja y nos de amor y cariño. El segundo sería la territorialidad. Este instinto se ve muy claro en los niños de dos años cuando dicen este coche es mío, este cuento es mío, pero se sigue viendo en los adultos a pesar de todos los esfuerzos que hacemos por taparlo y ocultarlo. La exploración sería el tercer de los cuatro instintos. Venimos predeterminados para tocar, manipular y explorar y solo así podemos aprender en las primeras etapas de la vida. Y por último, el cuarto sería la agresividad. Nacemos cargados de agresividad, no de violencia, porque la finalidad del cerebro es la supervivencia. Las respuestas impulsivas del cerebro primitivo son defensa, ataque, huida o inhibición de la conducta. 180 millones de años después aparece con los primeros mamíferos el cerebro emocional que se encuentra en el sistema límbico. Este cerebro lo representamos con el pulgar doblado en nuestra palma de la mano. Aquí las neuronas por primera vez tienen aprendizaje y hablamos de una memoria"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "emocional. Todo lo que se almacena en esta memoria se aprende rápidamente, pero se olvida muy difícilmente. Este aprendizaje se almacena en el hipocampo, que es como la mochila emocional con la que cargamos. Ni en el cerebro primitivo ni en el cerebro emocional hay conciencia, ni intencionalidad, ni voluntad, porque son super rápidos. En solo 125 milisegundos el sistema límbico con dos órganos muy importantes que son la amígdala y el núcleo accumbens, hacen una valoración de todo lo que nos pasa en 125 milisegundos. Los estímulos que recibimos se filtran a través de este sistema límbico la amígdala valora, que es como un escáner que continuamente hace preguntas y nos dice peligro peligro y desde ahí reacciona. Y esa reacción de la amígdala es la emocional, es un impulso automático que hace actuar al organismo, no es consciente. En el momento en que aprieto los puños, abro los ojos, empiezo a respirar más rápido, más fuerte, incluso abro la boca para que me entre más oxígeno, mi musculatura se tensa y se prepara para poder o bien huir, correr, esconderme... En definitiva, para echar mano de todos mis instintos. La amígdala valora la magnitud del peligro que interpreta y decide que este peligro no es muy grande y puedo defenderme o atacar o este peligro es de una magnitud tan grande que solo puedo o bien huir o paralizarme. Y estas respuestas de la amígdala se pueden moderar a través de la autoregulación y el autocontrol, pero eso no significa que cuando se dé otra vez esa situación volvamos a tener miedo o volvamos a tener ira o volvamos a ponernos en la agresividad, pero sí podemos regularlas y entrar también en el autocontrol. Por ejemplo, vamos a imaginar una situación en la que estás súper enfadado con tu hijo y le gritas. Su amígdala va a interpretar tu cara, tu tono de voz, la manera de relacionarte con él a través de tu comunicación verbal y no verbal. Su amígdala va a interpretar que eres una amenaza y va a echar mano del cerebro primitivo con alguna reacción impulsiva. Y digo reacción que lo hemos nombrado unas cuantas veces a lo largo del módulo primero y ahora del segundo porque no es una respuesta pensada o pesada, razonada, creativa, sino que es una reacción instintiva. Sin embargo, cuando te levantas por la mañana y le das un abrazo y un beso de buenos días a tu hijo le sonríes y le preguntas cómo ha dormido, junto con una caricia el núcleo a cumben de tu hijo va a hacer en 125 milisegundos una valoración de su padre o su madre como bienestar y placer. Toda la química que circula por las neuronas de tu hijo, toda la dopamina, la serotonina, la oxitocina va a conectar con su cerebro superior. Y pasamos al cerebro superior que apareció hace seis millones de años con los primeros primates y este nos da la oportunidad de pensar, de planificar, de anticipar,"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 9,
    "text": "intuir, decidir, crear. En la foto de la mano las uñas serían los lóbulos prefrontales que son el freno del cerebro, tardan en actuar 525 milisegundos, mucho más que el sistema límbico, pero son muy poderosos porque van a poner en jaque a las emociones, pero son muy lentos. Los lóbulos prefrontales albergan las funciones cognitivas, el lenguaje, la memoria intencional, la atención selectiva y las funciones ejecutivas. Tomar conciencia de lo que siento, la intuición, la moralidad. Hay una característica del cerebro superior y es que tarda entre 25 y 30 años en madurar. Durante estos años la biología nos da la oportunidad de tener unos lóbulos prefrontales maduros, pero todas estas funciones de autocontrol, autoregulación y autoconocimiento no las tendremos formadas si no hemos podido vivir experiencias en las que hayamos desarrollado estas habilidades. Hay que ir todos los días al gimnasio de los lóbulos prefrontales. Cada desafío con tu hijo, cada reto, es una oportunidad de entrenar entre tú y en él mismo también estas habilidades. Esto puede ser a que hasta los 25 o 30 años el cerebro no tarda de madurar y puede decir madre mía, la adolescencia que me espera hasta los 25. Pues si la adolescencia se ha extendido hasta los 22, 24 años, que es cuando se ha visto que el cerebro termina de madurar completamente y hasta los 30 seguimos incorporando algunas funciones más. Por eso siempre insistimos en que no le puedes pedir a un hijo adolescente que razone, que madure, que sopece los peligros porque no tiene el cerebro preparado biológicamente para hacer todas esas funciones todavía. Si puede ir entrenándolo a través de la autoreflexión y de la autoregulación, pero eso se tiene que ir aprendiendo, no lo tiene de manera natural desarrollado. Además tenemos las neuronas espejo de las que ya hemos hablado antes y yo si veo una reacción de una persona que está cercana a mí y siento una necesidad más o menos similar, yo voy a reproducir esta acción, esta situación. Si yo bostezo, tú bostezas, si tú gritas es muy probable que yo también. La importancia de estas neuronas es que además de reproducir las acciones, reproducen las emociones de la persona que está haciendo esa acción. Piensa por ejemplo en uno de esos días difíciles que hayas gritado a tu hijo y que estabas tan enfadado que enseguida respondes de forma poco adecuada. Lo que ocurre es que el cerebro se ha destapado, es decir, se levanta la parte de las uñas de la mano, la corteza prefrontal, se levanta, se destapa y deja al descubierto la amígdala, que acuérdate que es el dedo gordo, y desde ahí estamos reaccionando, ha tomado el control nuestra amígdala. Cuando el cerebro está destapado, las neuronas espejo van a permitir que a quien tengas tú enfrente, intentando relacionarse contigo, también se destape. Es importante saber que en este punto el cerebro superior está apagado o pocooperativo. Cuando está en este modo destapado, no es posible"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 10,
    "text": "que puedas resolver la situación de una forma adecuada porque no puedes pensar. Tu cerebro solo puede reaccionar desde el automático, desde el cerebro primitivo, que como ya hemos visto, solo puede reaccionar mediante la huida, el ataque o la parálisis. Cuando tú y tu hijo estáis destapados, no tenéis herramientas para pensar ni para tomar conciencia de cuál es tu estado emocional y puede que hagáis y digáis cosas de las que luego os podéis arrepentir. En esta situación no es posible aprender, no se pueden tomar decisiones sabias ni desde lo mejor de ti mismo porque el freno de tu cerebro, de tus lóbulos prefrontales ya no están integrando al resto de funciones cerebrales y las emociones toman el control con reacciones impulsivas y esto es lo que comúnmente se llama secuestro amigdalar. Por ejemplo, llegas un día a recoger a tu hijo y tú vienes contenta, con ganas de ver a tu hijo, tu hija y le llevas un bocadillo de chorizo y de repente sale tu hijo que ya le ves que viene con cara de pocos amigos y tú le dices hola cariño que tal el cole y te dice de qué es el bocadillo y le dices bueno hijo te he traído un bocadillo de chorizo y entonces él te dice pues yo lo quería de nocilla y entonces tú le dices pues mira esto es lo que hay te he traído un bocadillo de chorizo y a mí no me hablas así porque esas no son maneras de contestarme y ya la habéis liado tu hijo sale destapado tú estabas tapada y el momento en el que tus neuronas espejos ven que tu hijo está destapado se destapan y desde ahí la tenéis y la os podéis liar y os podéis enfrentar y discutir. Si por ejemplo en esta misma situación llega tu hijo que está destapado porque ha tenido un mal día en el cole porque todos tenemos malos días los niños también y al mejor se ha enfadado con un amigo o le ha dicho alguna profesora lo que sea si tu hijo sale destapado y tú estás tapada en vez de destaparte tú y empezar con él a mí no me hablas así porque tú que te has creído que yo soy tu madre y a mí no me tienes que tratar de esa manera en vez de eso le dices hola cariño veo que estás enfadado has tenido un mal día que te ha ocurrido es posible que tu hijo de esa manera poco a poco pueda regularse y pueda expresar lo que le ha enfadado lo que le ha pasado y pueda volver a taparse y desde ahí ya podéis hablar y le dices mira cariño yo entiendo que estés enfadado pero no me gusta que me hables así cuando ya está tu hijo tapado y se lo puedes decir desde la tranquilidad y la serenidad y la reflexión y viceversa si tu hijo sale tapado porque sale"
  },
  {
    "source": "enfado_mod_2 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 11,
    "text": "del colegio contento y tú llegas con el estrés con que has pillado un atasco de camino y que has tenido problemas con un compañero con tu jefe lo que sea y llegas destapada según tu hijo te vea de una manera absolutamente inconsciente por esas neuronas de espejo es muy probable que tu hijo y cuando estéis los dos destapados volvéis a tener un momento de probable discusión de probable malentendido y de probable enfrentamiento así que es muy importante ser consciente cuando estamos tapados o destapados y tomar conciencia de cómo nos podemos regular para volver a taparnos y de esa manera también nuestro hijo aprenderá a regularse el objetivo es tomar conciencia y estar en el pensamiento reflexivo sólo tomamos decisiones sabias cuando nuestro cerebro está integrado y funciona como un todo en el cuaderno de trabajo de este módulo vas a poder analizar distintas situaciones que te llevan al enfado la ira con tu hijo las situaciones que se dan entre vosotros también los factores estresores para descubrir cuáles son tus factores estresores etcétera te proponemos un montón de cosas a mirar y a trabajar porque creemos que pueden ayudarte a gestionar tu enfado y el de tu hijo esperamos que te haya gustado y te haya sido útil"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Bienvenidos a este tercer módulo. Vamos a ver en este módulo las consecuencias de la pérdida de control emocional. La pérdida de control emocional no ocurre de un día para otro, es algo progresivo. Todo ha podido comenzar con una sensación incómoda, un malestar continuo o generalizado, que al final puede llegar a ser insostenible tanto para uno mismo, para la persona que lo vive, como en las relaciones con los demás. Las sensaciones físicas de las que ya hablamos en el primer módulo producen un entorpecimiento mental, una incapacidad para estar en un pensamiento reflexivo, para pensar con tranquilidad, para discurrir, para tomar decisiones. Incluso cuando ya ha pasado el recuerdo de la situación conflictiva puede estar difuso, es decir, puede ser que sea difícil recordar todos los detalles, incluso lo que se ha podido verbalizar durante el conflicto. Me imagino que te habrá pasado muchas veces de no recuerdo bien lo que me dijo, normalmente nos quedamos con la parte emocional, con lo que sentimos, cómo nos sentimos, con lo que el otro dijo, pero nos cuesta recordar lo que realmente pasó porque estábamos en un estado muy alterado. Por todo esto, la frustración que puede generarte cuando tu hijo no hace las cosas como a ti te gustaría, cuando por ejemplo hace alguna travesura, cuando desobedece de forma reiterada o incluso cuando te miente puede llevarte a un enfado tan grande que ni siquiera lo importante es lo que ha ocurrido, sino la respuesta desproporcionada que al final hace que el problema cada vez sea más grave. Respondiendo de forma desproporcionada desde el enfado y la ira no llevará más que a mentiras y más travesuras. Si tu hijo además también responde desde la agresividad por imitación entre otras cosas, esta puede llegar a cotas demasiado altas, pudiendo llegar a agresiones verbales o físicas, faltas de respeto, etcétera. Ten en cuenta que cuanto más mayor sea tu hijo, más mentiras dirá y más cosas hará para evitar y no confrontarse con tu agresividad. Muchas veces los padres nos llegan en la época adolescente y dicen que mi hijo me miente mucho. Hay que saber cómo reaccionas tú cuando hace algo, cuando pasa algo, cuando se equivoca. Porque si tu manera de responder es a través de los gritos, las charlas, los castigos, pues es muy probable que tu hijo te siga mintiendo y cada vez más. Porque cada vez que la lie de alguna manera, tu hijo va a tener miedo de las represalias. En vez de tener un diálogo, el ver qué ha pasado, el poder sentarse a hablar, dónde está el error, cómo puedo hacerlo la próxima vez. Si nuestra respuesta es punitiva y agresiva, pues evidentemente lo que vamos a hacer es reforzar el que nuestros hijos nos esté mintiendo cada vez más. Después, una vez que ha pasado todo esto, que ha sido el enfado desproporcionado, que os habéis gritado, lo que sea que haya pasado, puede ser que luego te muevas en"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "el arrepentimiento, que te sientas mal y que incluso pases al otro extremo, es decir, a ser más permisivo para sentirte mejor contigo mismo. Este patrón educativo es muy común. Pasar por un lado desde el autoritarismo extremo, con los gritos, las amenazas, los castigos, a la permisividad y viceversa. Pasar de un extremo a otro puede producir muchísima inseguridad en tu hijo, porque no sabe realmente a qué atenerse. Es decir, a veces tu hijo pensará, a veces mi madre o mi padre me grita y me prohíbe y otras me da y me concede lo que yo quiero y todo dependiendo de cómo tenga el día mi padre o mi madre. Pero tu hijo es sólo un niño y necesita seguridad, asideros para la vida y no que todo dependa de cómo tú te sientes ese día. Y esa seguridad lo dan los límites y lo da el no irnos de un lado a otro como un péndulo. Es importante mirar los errores de tu hijo como aprendizajes que necesita hacer para desarrollarse en la vida. Que cuando tiene comportamientos disruptivos, nosotros lo llamamos disruptivos, que son esos malos comportamientos que generalmente se dice, no lo hace para fastidiarte ni para retarte ni para llevarte al límite, sino porque algo le está ocurriendo por dentro que no está sabiendo gestionar ni manejar. Y desde ahí, desde esta visión podrá sostenerle desde un lado mucho más saludable para tu hijo y para ti. A veces sí, su misión es probar dónde está el límite y retarte para llevarte a ese límite y probar dónde está el límite. Y eso es parte de su aprendizaje y está muy bien que lo haga. El tema es que tú lo puedas sostener y no te destapes, como habíamos visto en los módulos anteriores en el cerebro de la palma de la mano, que no te destapes cuando tu hijo hace algo. No tomártelo como de manera personal de me está agrediendo a mí o me quiere fastidiar, sino tomarlo como parte de su aprendizaje. Vamos a poner un ejemplo de cuando pasamos del autoritarismo a la permisividad y viceversa. Voy con un ejemplo muy simple y muy básico, pero que si luego lo extrapolas a cosas que te pasan a ti en tu día a día con tu hijo, dependiendo de la edad, serán unas u otras, pues a lo mejor es más fácil verlo. Por ejemplo, vas al colegio un día a recogerle y tu hijo sale diciendo que quiere una peonza. La peonza se ha puesto de moda en el colegio y entonces todos sus amigos o muchos de ellos la tienen y él quiere su peonza de lucecitas y tú le dices que no. Y entonces se sigue insistiendo porque mamá por favor que yo la quiero, que yo tal, no sé qué y tú sigues insistiendo mira que te he dicho que no, que no, que no, que no, que no, que no y cuando te lo has"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "repetido 35 millones de veces y al final por no seguir sosteniendo ese no, ese se acabó, ya no te lo voy a comprar y gestiona tu frustración al no, en vez de eso que no sabemos sostener nosotros, pasamos al venga vale pero ya está, no me pidas nada más y al final pasamos del autoritarismo del no no no no a la permisividad de por no sostener o por no aguantar a mi hijo diciéndome 45 millones de veces, comprame la peonza se la acabo comprando. Cuando por ejemplo somos bastante permisivos a la hora de comprarle cosas o de decirle que sí a sus demandas hasta que un día nos cansamos y decimos mira se acabó que estás todo el día pidiendo porque es que ya está bien porque no sé qué porque no hacen más que pedir y yo no nos hago más que dar y tú no lo valoras y entramos en ese patrón hemos pasado de la permisividad y de darle lo que nuestro hijo quiere a de repente decirle que no y sin motivo simplemente porque nos hemos cansado de escuchar sus demandas y de atender a sus demandas. Entonces esto es un ejemplo o son dos ejemplos de cuando pasamos de un estilo educativo a otro y claro que todos nos enfadamos. La cuestión es cómo si dejamos crecer el enfado hasta llegar a la ira y si esta ira forma parte de tu día a día. La ira no tiene fin y puede llegar a cronificarse puede llegar a ser tu forma de relacionarte con los demás concretamente con tu hijo que es con quien más fácil puedes expresarla y sacarla. Por eso es fundamental saber cuál es la línea personal que no debemos pasar es nuestro límite. Entrar antes en el pensamiento reflexivo y estar en el día a día viviendo con conciencia de lo que te ocurre de lo que te ocurre a ti y de cómo reaccionas tú a lo que pasa en el exterior. Lo primero es manejar la ira no pasar esa línea que decimos. Solo cuando hayas sido capaz de enfriarte de calmarte de volver a tu centro es cuando puedes ver y actuar de la mejor manera posible para solucionar el conflicto. Y aquí entra un concepto totalmente imprescindible en la vida y que no es una habilidad innata no nacemos con ella es decir la tenemos que aprender y practicar para poder desarrollarla que es la autorregulación. Cuando estamos en el Securidad Amigdalar como vimos en el módulo anterior es muy difícil que de manera natural paremos y tomemos conciencia de lo que nos está ocurriendo de lo que nos está moviendo y que nos calmemos de manera innata. Si a ti como adulto es probable que te cueste mucho trabajo llevar a cabo ese proceso de autorregulación pues imagínate lo que le puede costar a tu hijo que además aprende a través del ejemplo que tú le estás dando. Así que plantéate"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "estás pidiéndole a tu hijo que haga algo que tú no estás siendo capaz. Si tú te destapas cuando entras en la ira y te cuesta mucho trabajo volver a tu centro imagínate a tu hijo que su capacidad de regulación emocional es mucho menor. Vamos a ver una de las dificultades que puede traer la paternidad y que es la insatisfacción personal. Ser padre o ser madre es estar casi todo el tiempo atendiendo las necesidades de los demás. El estar tan fuera de ti tener que estar más en las necesidades del otro que en las tuyas puede llevar a un desgaste y a una insatisfacción personal enorme. Esta desmotivación puede llevar también a disminuir cada vez más las actividades de ocio, tus propias actividades de ocio, de forma que el desequilibrio emocional cada vez es mayor. El desgaste emocional que conlleva educar no está compensado con momentos puntuales de satisfacción personal y tu hijo lo nota. Puedes poner la mayor de tus sonrisas pero la energía que tú estás moviendo es otra muy distinta y tu hijo lo huele, lo detecta, lo percibe. Por eso es muy importante el autocuidado porque si no lo hacemos no podremos tampoco cuidar de nuestros hijos de una manera saludable. Si tú no te cuidas es muy difícil que puedas cuidar a los demás. Hay una frase que seguramente has oído de tus padres y es con todos los sacrificios de lo que yo he hecho por ti y sin querer también se lo estás pudiendo transmitir a tu hijo. Esto al final es poner una carga al hijo muy muy pesada, es irreal y absolutamente innecesaria además de muy dañina para tu hijo. Pero es normal que puedas llegar a sentirte así cuando no te cuidas, cuando no encuentras su espacio personal más allá de la paternidad. Tú como ser humano, como persona, no como solo madre o padre, es que además de madre o padre eres persona y eres muchas otras cosas. La vida por eso se puede hacer muy cuesta arriba y la paternidad sentirla como una carga, una exigencia y un reto muy difícil de alcanzar. Entonces cuando entramos en esa carga y en ese reto y en esa exigencia es cuando podemos sentir que nos cuesta un mundo y que tenemos que hacer sacrificios continuamente y eso se lo podemos devolver o reprochar a nuestros hijos cuando ellos no tienen la responsabilidad de denar a eso. Es como estás viviendo tú la paternidad o la maternidad. Por ello esta parte de autorregulación también implica el saber atender tus propias necesidades, tener espacio para tu ocio particular, ocio en pareja y ocio con las amistades, para cuidarte tú, para mimarte. No solo aprender a calmarte cuando te hayas destapado, sino llegar a regularnos incluso antes de destaparnos. Porque si estamos en un momento de satisfacción personal, estamos tranquilos, estamos en nuestro centro felices y contentos, es mucho más difícil que una situación de conflicto en casa con"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "tu hijo te lleve a una ira extrema y a una agresividad. Si tu hijo capta que te sientes vulnerable o débil, lo va a utilizar, va a llevarte hasta donde sienta que no has podido regularte. En cambio, si te percibe firme y seguro, él mismo se va a autorregular. Cuando ya te has destapado, cuando que te a todos nos pasa, nos destapamos en algún momento, pues cuando ya te hayas destapado mira dentro de ti. Y si no puedes autorregularte es que hay un miedo, algo que te hace reaccionar para defenderte ante un supuesto ataque. Recuerda el cerebro en la palma de la mano, te destapas, entra la amígdala porque entras en el peligro y por lo tanto no me muestro seguro y firme. Y la pregunta sería ¿qué te está moviendo? ¿Qué te hace perder el control de esa manera? Bueno, más tarde trabajaremos en el cuaderno de trabajo todos estos temas. Vamos a pasar a ver qué consecuencias puede tener todo esto en tu hijo. Tu hijo estará relacionándose contigo de la mejor forma que puede y puede ser expresando la rabia o inhibiéndola. Vamos a ver las dos situaciones. La primera en la expresión de la rabia. Tu hijo está aprendiendo por observación y por imitación a través de las neuronas espejo. Si tú no tienes autorregulación emocional y te destapas a menudo de manera que hay cierto nivel de agresividad verbal, gestual, retirada de la palabra, bueno todas las maneras que vimos en el módulo anterior de agresividad, no es posible que aprenda a autorregularse. La expresión de la ira impacta muchísimo a nivel emocional y está observando tu hijo cómo gestionar el enfado aprendiendo de ti. Tu hijo está aprendiendo a manejar sus emociones desde el enfado y la frustración. No está aprendiendo herramientas para vivir esas emociones con equilibrio. No está aprendiendo a manejarlas desde un pensamiento reflexivo, desde la autorregulación. Cuanto mayor sea, más difícil van a ser las confrontaciones. Puede incluso llegar a crear situaciones de gran intensidad y esto lo vemos en la adolescencia, que es un momento culmen de muchas situaciones, que también es una gran oportunidad de reparar. Pero cuando se ha gestionado una comunicación o un vínculo desde el enfado, la ira, la agresividad, el reproche o lo más punitivo, pues entonces vamos a ver que en la adolescencia la lucha de poder es tal que a veces el padre o la madre y el hijo pueden llegar incluso a la agresión física. Y aquí habrás cruzado una línea que nunca debería ser traspasada. Al centro nos llegan casos de relaciones realmente difíciles entre padres e hijos adolescentes y uno de los motivos es este, que desde pequeñitos los padres han entrado en lucha de poder y cuando son pequeños claro que puedes con tu hijo, claro que le puedes obligar, claro que le puedes imponer, claro que le puedes chillar y tu hijo pues va a reaccionar como reaccione, pero todavía va a"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "estar dentro del control. Pero en la adolescencia que además físicamente muchas veces nos superan también en altura y en todo, la agresividad se vuelve tan fuerte que se enfrentan a nosotros y se enfrenta de una manera también puede ser muy agresiva porque es lo que le hemos enseñado. Así que te animamos a que si ahora aprendes otra manera de gestionar tu rabia, tu hijo aprenderá también y la relación entre vosotros será mucho más saludable y armoniosa. De verdad que si ahora aprendes a hacerlo de otra manera lo agradecerás mucho y sobre todo te evitarás muchísimos conflictos en la adolescencia. Cuando aprenden a relacionarse de manera poco saludable desde la esa rabia, desde la no autorregulación, todo esto se hace a través del modelado, como hemos dicho, a través del ejemplo que tú le estás dando y entonces es muy probable que culpes a los demás de tu descontrol emocional y que también tu hijo culpara a los demás de su descontrol emocional. Es que me pones de los nervios, es que me sacas de quicio. No, perdón, te estás poniendo tú de los nervios y tú te estás sacando de quicio, no el otro. Es como tú estás reaccionando frente a lo que está haciendo tu hijo o cualquier otra persona. Entonces soy yo la que me desregulo, soy yo la que me pongo nerviosa, soy yo la que me enfado, soy yo la que entro en la rabia, no tú me haces entrar en la rabia porque eso es culpar al otro de tu descontrol emocional. Tu hijo puede sentir que la única forma de ser visto es a través de la expresión de la rabia, por eso también es muy importante hacernos responsables de nuestras emociones, haciéndolo desde un lenguaje que nos da poder, porque nos hace responsables de nuestras propias emociones. Por ejemplo, lo que hemos dicho de me has hecho enfadar mucho, en vez de me has hecho enfadar mucho, si lo digo de la siguiente manera, estamos asumiendo nuestras emociones, que es yo me he enfadado mucho, me estoy haciendo responsable, en vez de me has puesto de los nervios, decir yo me he puesto de los nervios. De esta manera, además de hacerte responsable, no le estás dando el poder al otro de cómo te sientes tú. Tú eres dueño de decidir cómo te quieres sentir y así no tener un buen día o un mal día en función de cómo te tratan de enfrente, ya sea tu pareja, tu madre, tu padre, tu hijo, tu jefe o tu compañero. Ni lo que hace ni lo que dice, es decir, no les das el control a los demás de cómo te vas a sentir tú. Si yo doy ese control fuera, pongo ese poder fuera, estoy dejando que mi jefe, mi pareja, mi madre, mi padre o mi hijo, decida cómo me voy a sentir yo. Eres dueño de ti y de tu estado de ánimo y esto es"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "fundamental para poder vivir de manera saludable en el mundo y poder decidir cómo me quiero sentir. Una buena reflexión todas las mañanas es levantarte y decir cómo voy a vivir mi día hoy. Puedo decidir vivirlo desde la alegría, desde la tranquilidad, desde la esperanza, desde la motivación y lo puedo decidir yo y así vivir mi día como yo he decidido vivirlo. Y lo que pase fuera, claro que nos afecta, pero está en ti poder regularlo y poder volver a tu centro. Además, otro aspecto muy importante a tener en cuenta si no te responsabilizas de tus emociones, es que cargas de responsabilidad a tu hijo de cómo te sientes tú y esa responsabilización se convierte en culpa. Y la culpa no sirve para nada, más que para hacer sentir mal a la persona de enfrente, a la persona que siente esa culpa. Y esa responsabilidad no la puedes poner en tu hijo porque no le corresponde. Einstein dijo el ejemplo no es otra manera de enseñar, es la única manera de enseñar. Esta frase probablemente la vas a oír varias veces a lo largo de estos módulos o de los cursos que hagas con nosotras, porque la repetimos mucho, porque nos parece imprescindible grabarla a fuego. La segunda manera que puede tener la falta de regulación en la reacción de tu hijo es a través de la inhibición de la rabia. Acabamos de ver la expresión de la rabia, pues ahora vamos a ver la inhibición. En este caso el niño se maneja con sensación de ser responsables de la reacción o respuesta del adulto. De alguna forma sienten el rechazo de ti y esto le creará inseguridades, retragimiento y le llevará a depender de la reacción emocional de los demás. Estará más en contacto con lo que el otro necesita que lo que él mismo puede estar necesitando y estará pendiente con el fin de no provocar reacciones en el entorno, de complacer para que todo esté bien, para que nadie se destape. Por tanto no se sentirá libre de opinar y de actuar en el mundo, no podrá ser libre para ser él y es probable que según se va haciendo mayor se vaya volviendo un adulto sumiso que trata de complacer a las personas que le rodean sin realmente conectar con lo que le está pasando ni con lo que necesita él. Y esto le puede llevar a crisis de ansiedad, de pánico, depresiones, etcétera y desde luego a mantener situaciones muy poco saludables. Cuando son pequeños nos gusta que sean obedientes, que no contesten, que se porten bien y bueno pequeños y adolescentes y realmente lo que están haciendo ahí es ser sumisos. Tu hijo tiene que poder expresar, tiene que tener la libertad para poder ser crítico, para poder opinar, para poder pensar diferente a ti y poder actuar de diferente manera que tú. Y si no tiene permiso para hacer todo esto, para ser diferente, para pensar diferente y actuar"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "diferente y no ser sumiso, pues va a tener problemas cuando sea mayor porque aprenderá a ser sumiso en todos los facetas de su vida, con sus jefes, con sus parejas, con sus amigos, porque inhibe el enfado, la rabia y no contacta con ella. Imagino que no querrás que tu hijo sea sumiso de adulto porque no es bueno y aguantar lo que te echen porque nunca dices nada, porque tragas con todo lo que te dicen de tu pareja, de tu jefe, de tus amigos y esto no es sano. Así que piensa cuando tu hijo esté siendo sumiso y tú estés tan contenta porque obediente es, piensa que le estás haciendo un flaco favor, piensa que tiene que tener libertad para poder expresar, para poder ser él mismo y ser diferente y no ser perfecto. Y tenemos esta concepción de que la rabia es mala, eso es un juicio que tenemos las personas, pero que no debería ser así. En realidad la rabia bien manejada es muy útil porque puede, por ejemplo, hacer que pongamos límites. Cuando estamos en la rabia estamos muy enfadados, le podemos decir al de enfrente oye a mí no me trates así. Por ejemplo, la rabia gestionada de manera saludable, ecológica, sin agredirnos a nosotros mismos ni a los que nos rodean, es de gran utilidad, pudiendo transformarla en autocuidado, en expresión creativa, en fuerza para vencer una adversidad y así un largo etcétera. Pero para ello es importante aprender a manejarla. Piensa en situaciones en las que probablemente llevado por la rabia o por la ira habrás dicho pues sabes qué que yo voy a conseguir esto porque yo me lo merezco, porque yo lo quiero, pero lo hice desde la rabia y luchas por eso o tratas de conseguir ese objetivo de sacar la parte positiva de esa rabia si aprendemos a manejar porque la rabia tiene una energía fortísima, tiene mucha energía y si ponemos la energía a nuestro servicio, esa energía que está disponible de la rabia, pues podremos hacer muchísimas cosas de provecho. Pero para ello, insisto, es importante aprender a manejarla. Vamos a ver cómo afecta en la relación con tu hijo esta rabia cuando nos destapamos. Pues siguiendo el hilo de las consecuencias que el descontrol emocional puede tener en tu hijo, en la primera que es el aprendizaje por su parte de la expresión de la rabia, la primera que hemos visto, la expresión de la rabia de manera poco saludable, es muy posible que estéis entrando en arenas movedizas porque se entra en la lucha de poder. Y esas luchas de poder, según van creciendo, van a ir a más y es probable que en algún momento empiece a haber faltas de respeto y así un largo etcétera que ya he mencionado antes, hasta incluso llegar a posible agresión física. Y todo esto va a afectar a vuestra relación de forma que se va a ir deteriorando y la manera en la que"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "al final os relacionáis es desde el ataque y estar a la defensiva mutuamente. Llega un momento en el que ya ni siquiera la conversación más trivial pasa desapercibida y es motivo de pelea, de enfado, etcétera. Es que se enfada por cualquier cosa. Cualquier cosa que le digo ya la toma como un ataque. Eso es una queja recurrente de los padres que llegan a terapia para que tratemos a sus hijos. Bueno, pues esa es la consecuencia de lo que estamos viendo. Es posible que tu hijo deje de confiar en ti para contarte sus cosas, lo que le pasa de forma que al llegar a la adolescencia, donde la opinión de sus iguales cobra muchísima importancia de sus amigos, de su grupo, de su tribu y si no ve una puerta abierta en vuestra relación, cuando tenga un problema, hará caso de los consejos y opiniones de sus amigos. Y te puedes imaginar que no son los mejores del mundo porque están dados por adolescentes como ellos. En esta etapa tiene que darse cierta dosis de rebeldía, de enfado y de rabia hacia los padres para poder hacer adecuadamente su proceso de individualización. Pero si no se ha hecho el trabajo desde pequeño para que aprenda autorregulación en la adolescencia con la revolución física, la revolución hormonal, mental y emocional por la que atraviesan, pues se va a disparar y esos estallidos pueden llegar a ser un verdadero problema. Porque es normal que estallen, es normal que entren en la rebeldía, pero si no se sabe en la autorregular esos estallidos van a ser muchísimo más graves y muchísimo más explosivos de lo que deberían ser. Si por el contrario tu hijo entra en la inhibición de la rabia, no se enfadará y no porque no lo esté, porque enfadado está, aunque esté ahí bien tapadito, pero es que no está conectando con esa rabia, lo tiene tapado, lo tiene escondido y como hemos visto antes, puede que se vaya al extremo de ser sumiso, de no poner límites fuera y esto también es uno de los motivos que puede dar lugar desde pequeños a sufrir acoso en el colegio, porque no sabes poner límite al que te está agrediendo y entras en la complacencia y puede que desde esta sumisión la relación con tu hijo sea cordial, no tengáis enfrentamientos, no tengáis discusiones, pero no es saludable. En esa relación, en la parte menos visible, la parte más inconsciente, habrá rabia y muy posiblemente miedo y relacionarse desde ahí no va a hacer que haya una buena vinculación. Por todo ello es muy importante que puedas hacer una buena gestión emocional de tu rabia, de tu enfado, que puedas mirar cómo lo gestionas y cómo puedes regularte mejor. En los siguientes módulos iremos profundizando en qué nos mueve para entrar en la ira y en cómo aprender a gestionarla y utilizarla a nuestro favor, como hemos dicho antes. Te animo a que hagas el cuaderno de"
  },
  {
    "source": "enfado_mod_3 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 9,
    "text": "trabajo y que seas lo más sincero contigo mismo a la hora de poder responder a las preguntas y de poder hacer esa introspección y esa exploración de ti mismo. Esperamos que este módulo también te haya gustado y te haya sido útil."
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Bienvenido al módulo 4. En este módulo vamos a ver qué me hace perder el control. Bueno, para empezar quiero advertir que este módulo es un poquito intenso. La teoría no es del todo fácil, pero vamos a intentar simplificarlo al máximo para que pueda ser integrada de una manera más o menos fácil y consciente. A lo mejor tienes que escuchar este audio un par de veces, bueno no te preocupes, o tres o las que tú necesites. Insisto, no es del todo fácil entender, pero es importante porque nos da una mirada interior muchísimo más interna y muy profunda y creo que es un trabajo súper interesante de hacer. También vas a ver que no hay cuaderno de trabajo porque el trabajo lo vamos a incorporar al final de este vídeo. Así que te invito a que busques un buen rato para ti para poder escuchar el audio cuántas veces lo necesites, sobre todo la parte teórica. Y una vez hayas integrado la parte teórica, que pases a la parte práctica. Yo avisaré en el momento en el que empecemos las prácticas, lo diré para que puedas parar ahí en el vídeo y puedas volver a escucharlo si lo necesitas. Para la parte práctica también te invito a que tengas preparados folios en blanco o un cuaderno donde tú tengas tus cosas de trabajo personal y lápices de colores, si pueden ser ceras maravilloso, rotuladores de colores, es decir algo con el que puedas pintar y colorear. Empezamos. Bueno en este módulo, como ya te acabo de decir, vamos a trabajar una mirada mucho más interna. Ya has podido mirar en los módulos anteriores todo el contexto exterior, cuáles son las diferentes variables que afectan a la gestión emocional de la ira, incluso cómo funciona tu cerebro. Acuérdate del cerebro la palma de la mano. Ahora toca meterte dentro, hacer un viaje hacia dentro de introspección y aprender sobre ti y aprender cómo es tu mundo emocional, cómo vives dentro lo que ocurre fuera de ti y dar un giro y comenzar a cambiar tu mundo emocional, sobre todo es cambiar cómo gestionas tus emociones. Para comenzar te voy a hablar sobre cómo respondemos a los estímulos externos. Las preguntas serían ¿respondes desde un nivel de seguridad o desde un nivel de peligro? ¿Vives en el miedo o en la confianza? ¿Sabes qué separa estos dos estados? Una cosa es vivir en el nivel de donde te sientes segura, donde estás cómoda, que puede ser también tu zona de confort, pero no estamos hablando de eso, estamos hablando donde tú a pesar de lo que pase fuera te sientes segura o si vives desde una parte mucho más de estar a la defensiva, de estar en el peligro, de estar en el miedo y bueno, pues desde el marco de la teoría polivagal vamos a intentar explicar toda esta parte de dónde viene. Bueno, la teoría polivagal la desarrolló Stephen Porges y dice que nuestro nervio vago afecta"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "a nuestra percepción del entorno, es decir, afecta a cómo interpretamos las sensaciones que percibimos a través de los sentidos, formando así una impresión de la realidad que puede estar distorsionada y por tanto está afectando cómo respondemos ante los estímulos externos. Básicamente es que cada persona tenemos nuestro filtro, nuestra manera de percibir las cosas y que nuestro nervio vago afecta a esa forma de percibir el entorno, porque no todo el mundo percibe las cosas de la misma manera, cada de una misma circunstancia, de un mismo hecho, dos personas diferentes que hayan vivido lo mismo van a tener una visión y una vivencia completamente diferente unos de otros, por ejemplo, cuando hay una discusión uno ha podido vivir el tú me has atacado y otro ha podido vivir desde el porque te pones la defensiva y realmente ha habido una sola verdad, un solo hecho, una sola circunstancia en ese espacio tiempo, pero cada uno lo vive, lo interpreta y lo recibe de manera diferente y esto afecta a cómo respondemos a los estímulos externos, es decir, si me enfado, si entro en la ira, en la rabia, en la tristeza, en el dolor o en la alegría y en la esperanza, es decir, cada uno vive de una manera diferente lo que ocurre fuera en lo externo. No voy a entrar mucho en la teoría, pero sí es importante saber cómo funciona. Bueno, pues el sistema nervioso autónomo responde a las sensaciones del cuerpo y a las señales del entorno a través de tres vías, esto lo voy a repetir a lo largo del módulo, estos términos que no son fáciles y además luego vamos a hacer una metáfora con toda esta explicación que va a ser mucho más sencilla de entender. Bueno, entonces, como he dicho que el sistema nervioso autónomo responde a las sensaciones del cuerpo y a las señales del entorno a través de tres vías. La primera vía se llama vagal-ventral y responde a las señales de seguridad y respalda la sensación de estar comprometido y conectado socialmente de manera segura. La segunda vía es el sistema nervioso simpático y este responde a las señales de peligro liberando adrenalina y otras muchas sustancias y te prepara para la acción a través de dos respuestas, lucha o huida. Y la última vía es la vagal dorsal y responde a las señales de peligro extremo, nos desconecta, nos saca del plano consciente y nos lleva a un estado protector de colapso, por ejemplo, es la sensación de estar paralizado, de estar entumecidos, de estar bloqueados. Entonces, repito, sistema nervioso autónomo, hay tres vías que es la vagal-ventral, que esta es donde nos sentimos seguros y comprometidos y conectados, sistema nervioso simpático que liberamos adrenalina porque responde a las señales de peligro y nos prepara para la huida o la lucha y la vagal dorsal que responde a las señales de peligro extremo y nos desconecta, nos paraliza. Pues cuando estamos arraigados, estamos en la"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "vía vagal-ventral, que es la primera, nos sentimos seguros y conectados, tranquilos, sociables. Si sentimos peligro, puede sacarnos de este estado y nos movilizamos para responder y actuar, más bien para reaccionar. Bueno, pero lo que nos puede ayudar a regresar al estado seguro y sociable, si respondemos y actuamos de una manera más o menos consciente para no dejarnos arrastrar por ese peligro que hemos sentido, ese miedo y poder volver a estar en la vía vagal-ventral donde nos volvemos a sentir seguros y conectados. Pero cuando sentimos que estamos atrapados y que no podemos escapar del peligro, que hay veces que no vemos la salida, que nos sentimos acorralados, que sentimos verdadero miedo, podemos ir a un estado de inmovilización, nos apagamos para sobrevivir y a partir de ahí nos espera un largo camino hasta volver a sentirnos seguros y sociables. La metáfora que vamos a utilizar es una que hizo Deb Dana y que lo representa como una escalera. Si ves esta escalera que tenemos aquí representada, tendríamos en la parte alta de la escalera, tendríamos la seguridad, en la intermedia teníamos la incertidumbre y en el último peldaño, en el de abajo, tendríamos bloqueo. Pues bien, en la parte superior vamos a explicar parte a parte, que es que la vía, la vía vagal sería la de arriba, el sistema nervioso simpático sería la del medio y la vagal dorsal sería el bloqueo de abajo. Bueno, pues en la parte superior de la escalera se sitúa la vía vagal-ventral y es cuando nos sentimos seguros, conectados, tranquilos y sociables, como había dicho antes. Cuando estás arriba de la escalera estás en un estado donde te sientes feliz, te sientes activo, tienes interés, el mundo es seguro, divertido y tranquilo y este estado repercute directamente en tu estado corporal y cómo estás en el mundo. Vamos a ver qué le pasa a nuestro cuerpo, cómo estamos en el mundo, cómo estamos interiormente y cómo nos movemos en el día a día desde cada estado, desde estos tres estados de la escalera, la parte superior, la media y la baja. Bueno, pues en esta parte superior de la vía vagal-ventral, que es la parte superior de la escalera, tu cuerpo tiene un ritmo cardíaco regulado, sientes una respiración plena, tu sistema inmune es saludable, tienes sueño de calidad y de reparación y sensación de bienestar general. ¿Cómo te muestras en el mundo desde este estado? Pues sintonizas con los otros, miras sus gestos y conectas, desconectando de lo que te distrae, pudiendo llegar realmente a los demás y estar en el otro cuando hay que estar en el otro. ¿Cómo estás interiormente? Pues interiormente te puedes sentir feliz, activo, con interés, sientes que estás en un mundo seguro, divertido y tranquilo. ¿Y cómo te mueves en el día a día desde este estado de la vía vagal-ventral, que es la parte superior de la escalera? Pues puedes ser más organizado, seguir planes, sacar tiempo para divertirte, hacer cosas"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "por los demás, te sientes productivo, estás con una sensación generalizada de regulación y gestión emocional saludable, incluso cuidas de ti mismo. Vamos a la parte media de la escalera. Ya hemos dicho que aquí se activa la rama del sistema nervioso simpático, cuando interpretas de forma inconsciente que hay un peligro. No es una percepción porque no pasa por el pensamiento consciente, es una señal de alarma que no pasa por la conciencia, es decir, nuestro sistema recibe esa alerta externa que la percibimos de una manera absolutamente inconsciente y nuestro cuerpo automáticamente se prepara, desde la parte que vimos en el módulo del cerebro de la palma de la mano, pues de la parte de la amígdala y el cerebro reptiliano. ¿De acuerdo? Entonces cuando bajamos por la escalera hasta esta zona media, desde la parte de arriba, de la vagal, bajamos hasta el sistema nervioso simpático, el cuerpo entra en acción, la respuesta automática ya hemos dicho que es de huida o de lucha. Y vamos a ver cómo repercute en nuestro estado corporal y cómo estamos en el mundo. Empezamos por el cuerpo y aquí tu ritmo cardíaco se acelera, la respiración se entrecorta, puede ser alta y rápida y superficial, puede sufrir enfermedades cardíacas, presión sanguínea alta, colesterol alto, insomnio, aumento de peso, deterioro de memoria, migrañas, tensión crónica en el cuello y los hombros y la espalda, problemas estomacales y mayor vulnerabilidad a las enfermedades porque en general nuestro sistema inmunológico está más debilitado. ¿Cómo te muestras en el mundo desde esta parte media de la escalera? Bueno, pues puedes estar más ansioso, enfadado, de alguna manera la oleada de adrenalina que generas no te deja estar tranquilo, estás alerta, incluso te puedes sentir angustiado en las relaciones, escaneas el entorno en busca del peligro, estás en alerta en definitiva. ¿Cómo estás interiormente? Pues sientes el mundo como peligroso, caótico, hostil y ¿cómo te mueves en el día a día desde este estado? Es posible que sufras ataques de pánico, ansiedad, de ira, que tengas incapacidad de concentrarte y seguir adelante. Esto nos lo encontramos también muchas veces cuando vienen adolescentes o niños que tienen falta de concentración, no de repente empiecen a sacar malas notas y es porque emocionalmente no están regulados, están en un sistema de alerta y su capacidad de concentración disminuye estrepitosamente y no es que no quieran, es que de repente su foco lo han puesto en estar alerta, en sobrevivir y no están en la tranquilidad desde donde yo puedo gestionar y usar mi corteza prefrontal y hacerlo de una manera consciente, relajada, tomar decisiones, aprender. Desde ahí cuando estamos en alerta es muy difícil aprender porque estamos en la supervivencia. Si sentimos que mi mundo es peligroso porque hay problemas en casa, porque mis padres están todo el rato agrediéndome de alguna manera, regañándome, gritándome o tengo problemas con mis iguales, lo que sea que le esté pasando al niño o al adolescente, pues le va a"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "costar muchísimo más concentrarse. Muchas veces cuando nos llegan a la consulta a padres que nos dicen es que mi hijo de repente este año empieza a suspender cinco y yo no sé qué le pasa, bueno pues lo de menos es que suspenda cinco porque lo importante es lo que le está ocurriendo. El suspender cinco es el síntoma de que algo ocurre, no es que tu hijo de repente se haya vuelto loco, un vago, un despreocupado, no, no, el problema es que a tu hijo probablemente le está ocurriendo algo y lo que hay que mirar es eso que le está ocurriendo debajo, no el que aprueba y suspenda, que eso realmente desde nuestra opinión y nuestro punto de vista no es importante, lo importante es que nuestro hijo sepa gestionarse emocionalmente, que tenga un equilibrio y una gestión emocional saludable. Bueno, pues cuando estamos aquí, insisto, no podemos concentrarnos, no podemos seguir para adelante, no podemos tomar buenas decisiones muchas veces y ya cuando entramos en la parte baja de la escalera ya he dicho que se activa aquí la vía vagal dorsal y estaremos en esa parte más baja que es la que actúa cuando todas las demás fallan y nos lleva a lo más primitivo, al colapso e incluso a la disociación, a no estar en el cuerpo, a estar volado como decimos muchas veces, no, que es que está volado, es que no se entera de nada porque está disociado. Cuando estamos en la parte más baja de la escalera nuestras respuestas son tan profundas que es más difícil de salir de este estado. Vamos a ver cómo repercute en tu estado corporal y cómo estás en el mundo cuando estás en esta parte baja de la escalera. Empezamos por el cuerpo. Te puedes sentir fatigado de forma crónica, puedes tener problemas estomacales, tu presión arterial es baja, puedes tener posible diabetes del tipo 2, puede haber aumento de peso e incluso fibromialgia. ¿Cómo te muestras en el mundo? Bueno, pues desde aquí te aíslas y te mueves con una sensación de no existir, escapas a tu inconsciencia y a la insensibilidad. ¿Cómo estás interiormente? Pues muy posiblemente tengas sentimientos de desesperanza, de abandono, de confusión y estás demasiado cansado para pensar o actuar y sientes el mundo vacío, muerto y oscuro. ¿Y cómo te mueves en el día a día? Pues es muy posible que tengas dificultad para recordar, te aíslas, te falta energía para las tareas cotidianas, en definitiva estás en un estado depresivo. En esta imagen que vas a ver a continuación puedes ver los tres niveles de la escalera y de forma esquemática el estado, cómo estás y cómo ves el mundo en cada uno de los niveles. En la parte alta estaría la vagal ventral que ya hemos visto, en el medio estaría el sistema nervioso simpático y en la parte baja de la escalera estaría la vagal dorsal con todos los estados. Evidentemente seguro que después de"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "todo esto tu lugar preferido es la parte superior de la escalera, que es cuando puedes ver con claridad los obstáculos que ha habido y que incluso puede haber ahora en tu camino, pero las nubes no te ciegan, eres capaz de ver soluciones, de tomar decisiones, de no desesperarte, de no desesperanzarte. Estar en este estado es esperanzador, puedes vivir y amar, y no es que no haya problemas, sino que vives desde un lugar donde tienes la capacidad de reconocer la angustia y explorar opciones, de buscar el apoyo que necesitas y desarrollar respuestas organizadas. Estar en la parte media de la escalera es estar en la acción porque estamos activos ante una sensación de inquietud, de peligro inminente, de incertidumbre. La sensación es que para volver a subir a la escalera a la parte alta y experimentar la seguridad y la conexión, tenemos que ir a la acción, es decir, hay que hacer algo para solucionar esto y volver a estar tranquilos y relajados y conectados. Cuando caemos en los peldaños del fondo de más abajo, de la escalera, es cuando nos parece que la seguridad y la esperanza de la parte superior de la escalera son inalcanzables, es cuando decimos que no vemos la luz al final del túnel, que no vemos la esperanza, que no vemos salida. Conocer cómo trabaja tu nervio vagal, tu propio sistema, te permite gestionar los diferentes estados. Aprender a ver qué es lo que te hace sentir en peligro o no es fundamental para ir creando nuevas redes neuronales. Segur que a través de las publicaciones y la divulgación que hizo Edward Punset sobre este tema, has oído hablar de la neuroplasticidad y de que las neuronas se han descubierto recientemente, hace no muchos años, que se regeneran, que puedes crear nuevas rutas neuronales, aún siendo mayor, se pensaba que las células dejaban de crecer y de generarse a partir de cierta edad, cuando se pasaba ya la adolescencia, y resulta que no. Se ha descubierto que durante toda nuestra vida, con un buen brain gym, con una buena gimnasia mental, podemos modificar, generar nuevas neuronas y generar la sinapsis, bueno, los neurotransmisores y las nuevas redes neuronales. Así que esto es fundamental, conocer toda esta parte de cómo trabaja tu nervio vagal, cómo funciona, es imprescindible para poder crear nuevas redes neuronales, poder cambiar tu estado interior, para poder modificar si tú quieres cómo te encuentras, en qué punto de la escalera estás, si estás arriba, en el medio o abajo, y poder cambiar de un estado a otro conociéndote y sabiendo tus disparaderos y sabiendo tus recursos. Bueno, pues como resumen, decirte que tu sistema nervioso autónomo lo que trata es de protegerte, es decir, estas tres vías, la vagal ventral, el sistema nervioso simpático y vagal dorsal, lo que están es para protegerte y no es algo que suceda conscientemente, sino que viene de tu historia de vida. En Tejiendo Redes siempre hacemos mucho hincapié en que"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "nuestra historia de vida desde el día que fuimos concebidos, incluso antes en algunos casos, desde ahí empieza a formarse nuestra historia y de verdad que tanto el embarazo como la primera infancia es importantísima, esto no significa que sea determinante porque siempre se puede ir reparando, sanando y cambiando, pero es muy importante y venimos de ahí de nuestra historia de vida. Incluso también se puede hacer prácticas corporales que te pueden ayudar a subir la escalera desde esa zona baja o media hasta la arriba y entrar en el estado ventral vagal, que es la zona alta de la escalera donde nos gusta mucho estar a todos. Vale, pues ya hemos llegado al final de la explicación teórica, hasta aquí la teoría, ya no vamos a explicar nada más, con esto ya es suficiente y lo mejor es que te pongas manos a la obra para poder integrar y poder conocer cuál es tu escalera, qué es lo que te dispara, lo que no te dispara, lo que te calma, lo que no, cómo estás en el mundo, qué es lo que te pasa cuando estás en cada parte de la escalera, en fin, vamos a hacer un trabajo súper interesante para que puedas ver todo esto. Te recomiendo que puedas tener un buen rato para ti, sin interrupciones, sin móviles, sin hijos ni maridos, ni jefes, ni compañeros, ni padres que te puedan interrumpir, es decir, regálate un buen rato para ti, media hora, una hora, para hacer este trabajo con calma. Vamos a hacer una serie de como de meditaciones guiadas, de visualizaciones, para que puedas entrar en este trabajo y lo puedas llevar a cabo. Así que te aconsejo que te retires a un lugar donde pueda haber bastante silencio, donde puedas estar tranquila, tranquilo y hacer el ejercicio. Te invito a que cojas papel, folios en blanco, tu cuaderno de trabajo personal, lo que sea, y lápices de colores, rotuladores de colores, ceras de colores, a nosotras nos encantan las manly porque además tienen olor, en fin, hace que nuestro hemisferio derecho, nuestra parte creativa entre mucho más en juego. En definitiva es folios y rotuladores, ceras o lápices de colores. Y silencio, por favor, que es importante que puedas hacer este trabajo con silencio y sin interrupciones. Vamos a ello. Vamos a ver cómo trabaja tu sistema nervioso autónomo. Vamos a mapearlo. Vamos a hacer un mapa de todo eso que te ocurre con el objetivo de ir tomando conciencia y aumentar tu capacidad reflexiva. Donde estoy, observa tu cuerpo, cómo estás y cómo ves el mundo. Para hacer este ejercicio necesitas tu escalera impresa que la hemos dejado en la parte como de cuaderno de trabajo, aunque no es un cuaderno de trabajo como tal, simplemente es la escalera para que la puedas imprimir y lápices o boligrafos de colores, como ya he dicho. Este es un momento para ti y te invito a que durante el proceso puedas cerrar los ojos"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "y cuando tengas que hacer el trabajo activamente, pues puedas abriros para poder hacerlo que tengas que hacer y escribir lo que tengas que escribir o dibujar o lo que sea. Vamos a comenzar con una meditación, con una visualización para explorar esta zona media de la escalera, el sistema nervioso simpático. Así que te invito a que cierres los ojos y vamos a empezar tomando tres respiraciones. Inspirando profundamente por la nariz, llevando ese aire a la tripa como si tuviéramos un globo en nuestra tripa que se hincha y se deshincha lentamente con cada respiración, con cada exhalación y con cada inhalación. A tu ritmo, haciendo esas respiraciones, centrándote en la sensación de sentir el aire como entra en tu cuerpo y como sale. Y ahora te voy a pedir que intentes recordar un momento en el que sintieras ese estado de alerta, en el que estuvieras preocupado, tuvieras miedo y estuvieras como nervioso inquieta y preparándote para pasar a la acción. Busca un momento, un hecho, una circunstancia en tu vida en el que sintieras ese estado. Te voy a dar un ratito para que puedas pensar y localizar ese momento, esa circunstancia y poder revivirla. Si ya la has encontrado, seguimos con esta visualización. Si no la has encontrado todavía, te invito a que puedas parar el vídeo y pueda retomarlo cuando hayas escogido ese momento en el que te sentías alerta y en ese estado activo. Recuerda de ese momento que has elegido lo que estabas escuchando en ese momento. Puede ser voces externas, ruidos externos, puede ser un diálogo interno, puede ser algo que te estabas diciendo a ti mismo incluso. Escúchalo, escucha lo que escuchabas. Mira lo que mirabas, que estabas viendo en este momento que estabas mirando. Y siente lo que sentías, como estabas en ese momento. Si tenías esa energía movilizadora que te atravesaba, puede que sintieras demasiada energía inundando tu sistema, como una sensación de inquietud, puede que incluso te abrumara, como si estuvieras a punto de estallar. Y ahora deja solo lo justo en tu mente y en tu cuerpo como para hacerte la idea y luego empieza a mapearlo. ¿Qué color te viene cuando piensas en este estado? El primero que te venga a la mente sin pensar, ¿qué color te viene cuando estás así? Ahora te invito a que abras los ojos y que cojas el boli, el rotulador o la cera de ese color que te ha venido y escribe con ese color cómo está tu cuerpo. ¿Cómo se siente? ¿Cómo estás físicamente? Ahora escribe cómo te sientes, qué sientes. ¿Cómo eres en esa parte de la escalera, en esta parte media? Y por último, escribe cómo sientes que es el mundo desde aquí, desde esta parte media de la escalera. Ahora piensa rápidamente en qué comiste ayer. Intenta hacer memoria, ¿qué comí ayer? ¿Ya? Vale, pues ahora te invito a que te levantes, sacudas así un poco el cuerpo y seguimos con el ejercicio, pero"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "vamos a cambiar a otro. Vamos a pasar a la parte de abajo, donde vamos a hacer el mismo ejercicio. Y seguimos con el ejercicio, pero vamos a cambiar a otro. Vamos a pasar a la parte baja de la escalera, que sería la vagal dorsal. Así que te vuelvo a invitar a que pienses en una ocasión en la que tuvieras la sensación de desconexión, de colapso, de no poder, de no ver la luz al final del túnel, de estar hundido, de estar en ese estado casi depresivo. Donde no tienes suficiente energía para ejecutar el sistema de vida. Tómate el tiempo que necesites para buscar ese momento, esa situación que viviste y cómo te sentiste de esta manera, para volver a traerla al presente momentáneamente. Si ya has elegido esa situación donde te sentías bloqueado, desconectado en ese colapso, te invito a que sigas con el vídeo. Si no lo has elegido todavía, puedes parar el vídeo y seguir con él cuando ya la hayas elegido. Te invito a que vuelvas a respirar profundamente con los ojos cerrados, tomar dos inspiraciones o tres profundas, lentas. Y desde ahí recuerda ese momento que has elegido. Recuerda ese momento que has elegido. Donde no había esperanza, donde te sentías hundido, sin recursos, sin salida. Y te invito a que escuches lo que escuchabas en ese momento. ¿Qué estaba pasando en el exterior? ¿Qué escuchabas? ¿Cuál era tu diálogo interno? Escucha lo que escuchabas. Mira lo que mirabas. ¿Dónde estabas? ¿Qué estabas viendo? Mira lo que mirabas. ¿Qué sentías? ¿Cómo te sentías en ese momento? ¿Dónde lo sentías en el cuerpo? Quizás es como si estuvieras en una habitación llena de gente. Como si pudieras notar que hubiera un escudo de cristal que te separase de los demás, alejado. Y que podías verles, pero no alcanzar a la gente que estaba fuera. Podría sentirte incluso deprimido. Encontrar esperanza no es fácil. Deja que entre un poco de esa sensación en tu mente y en tu cuerpo. Y ahora piensa en color cuando estás en este estado, el primero que te venga a la mente. No pienses lo primero que te haya venido. No pienses que el color de tu mente no te ha venido. No pienses que el color de tu mente no te ha venido. No pienses lo primero que te venga a la mente. No pienses lo primero que te haya venido. Y ahora te invito a que abras los ojos y que cojas el color de la cera o del rotulador y escribe con ese color cómo está tu cuerpo, cómo se siente tu cuerpo. ¿Qué le pasa a tu cuerpo? Ahora escribe cómo te sientes. Cómo eres en esa parte de la escalera baja. Y por último escribe cómo sientes que es el mundo desde aquí, desde la escalera baja. Cómo es el mundo desde aquí. Y ahora piensa en la cena de ayer. Hemos pensado antes en la comida, pues se la toca pensar en"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 9,
    "text": "la cena. ¿Qué cenaste? ¿Y con quién cenaste? ¿Y estabas de charla con la familia o estabas viendo una serie? ¿Qué estabas haciendo cuando cenabas? Y te invito a que te levantes y muevas el cuerpo, los acudas y te saques esa energía de esa escalera baja fuera. Y ahora vas a trabajar la zona alta de la escalera, la vía vagal ventral. Te invito a que pienses en un momento en que sintieras un flujo de energía y esa sensación de que todo está bien. A lo mejor no es maravilloso ni perfecto, pero está bien. Te voy a dar unos segundos para que puedas escoger un momento en el que te sintieras así, conectado, feliz, tranquilo, seguro. Y escojas un momento de tu vida en el que sintieras todo eso. Vale, te invito a que cierres los ojos y vuelvas a conectar con ese momento que has elegido donde te sentías feliz, tranquilo, seguro. Y escuches lo que escuchabas en ese momento, que estaba pasando fuera, que escuchabas había alguien hablando de ti, de ti. O quizás había silencio y lo que escuchabas era el silencio de la naturaleza quizás. O a lo mejor tenías un diálogo interno. Mira lo que mirabas en ese momento, donde estabas, qué estaba ocurriendo a tu alrededor, qué estabas viendo. Quizás tenías los ojos cerrados y eran imágenes que te venían a la cabeza de paz, de tranquilidad. Y ahora siente lo que sentías, siente esa tranquilidad, que te venía a tu alrededor. Y ahora sientes lo que sentías, sientes esa tranquilidad, que te venía a tu alrededor. Y ahora siente lo que sentías, siente esa tranquilidad, ese sosiego, la alegría, el estar conectado con la vida. El mundo es lo suficientemente seguro y puedes surcarlo con facilidad. Da vida a este momento y deja que te llene, desde tu interior hasta tu piel, que te invada, que te inunde. Regodéate en esa sensación. Si ya lo has conseguido, si has conseguido revivir este estado maravilloso, donde te puedes sentir segura y tranquila y feliz, vas a empezar a mapearlo. Piensa en un color que te viene cuando estás en este estado, igual que las anteriores veces, el primero que te venga a la cabeza, un color. Y ahora te invito a que abras los ojos y cojas el rotulador o la cera de ese color que has elegido y que escribas cómo está tu cuerpo, cuáles son tus sensaciones, dónde lo sientes, eso que has sentido. Y ahora escribe cómo te sientes, cómo son tus emociones, cómo eres en esa parte de la escalera. Y por último, cómo sientes que es el mundo desde aquí. Bien, pues ya tienes tu mapa personal creado. Observa qué sensaciones físicas pueden hacer que identifiques en qué parte de la escalera te encuentras a lo largo del día. Tu cuerpo es un chivato que te dice en qué parte de la escalera estás. Es el cuerpo que te dice en qué parte de la escalera"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 10,
    "text": "estás. Es importante que tengas en cuenta cuáles son las motivaciones reales que te llevan a realizar diferentes acciones. Por ejemplo, si alguna vez te apetece estar solo, reflexiona. Si es estar solo, lo haces desde la parte alta de la escalera porque estás tranquilo, estás a gusto, quieres disfrutar de un rato de silencio, de calma, de disfrutar de lo que estás haciendo. O si lo estás haciendo desde la parte baja de la escalera, si te estás metiendo en la cueva porque estás desconectándote del mundo porque no quieres saber nada de nadie. Es decir, que pienses si las motivaciones reales que te llevan a hacer algo, a realizar diferentes acciones, es desde un sitio de la escalera o desde otro. Voy a ponerte un ejemplo. Voy a plantear un dilema que sería el de si me comprometo o no. Pues hay que tener en cuenta el estado que está impulsando esa historia. La decisión de comprometerte puede responder a un deseo de inspiración vagal-ventral, es decir, desde la parte alta de la escalera, estar en conexión y alegre y contento. O puede ser una necesidad impulsada más desde la parte media de la escalera, desde la acción para satisfacer la necesidad de no estar solo. Muchas veces nos cuesta estar solos con nosotros mismos y entonces buscamos la compañía de alguien. Y en este caso, del dilema que he puesto de comprometerte o no, si te estás comprometiendo por el hecho de no estar solo o te estás comprometiendo porque realmente así lo sientes, estás feliz, estás tranquilo, estás seguro y quieres hacerlo desde esa parte alta de la escalera. Lo primero es una historia de conexión y de reciprocidad. Y lo segundo es una historia de la incansable búsqueda de conexión que está en casi todos los humanos. Necesitamos conexión y a veces esa búsqueda de conexión nos lleva a hacer cosas desde un lado no del todo saludable. Por otro lado, la decisión de no comprometerse también puede darse desde la experiencia vagal ventral, desde la parte alta de la escalera de encontrar el deleite o de una experiencia vagal dorsal desde la parte baja de la escalera de desesperación con una historia de inadaptación aparejada a ello. Ahora vamos a trabajar sobre lo que has venido a este curso, que es la gestión emocional relacionado con la agresividad. La pregunta sería, ¿qué te lleva a ponerte agresivo? Es decir, ¿qué te lleva situarte en la parte media de la escalera? ¿Qué sientes que está en peligro? ¿Cómo es que se disparan tus mecanismos de defensa? Para responder a estas preguntas, vamos a realizar la siguiente actividad y de nuevo vas a necesitar tener la hoja de tu escalera, aunque esta vez es distinta, porque vamos a descubrir los desencadenantes lo que te lleva a las distintas partes de esta escalera. Ahora, piensa en algún suceso del pasado que vuelve a conectarte con la parte baja de la escalera. ¿Lo tienes ya? Bien, pues te"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 11,
    "text": "invito a que cierres los ojos y que pienses en esa situación que te lleva a sentirte así, esa que has elegido, que puede ser cualquiera. Quizás cuando tus amigos planean una quedada y no te dicen que te apuntes o cuando tus compañeros de trabajo están teniendo una conversación y te ignoran. Sea la situación que sea, observa tu cuerpo, conecta con esa situación que has elegido. ¿Qué señales te está dando tu cuerpo? ¿Qué señales te está dando tu cuerpo? Quizás se te cierra el estómago, se te contraen los músculos del cuello, la mandíbula, encoges los hombros. ¿Qué señales te está dando tu cuerpo? ¿Se te acelera el corazón? ¿Te cuesta más respirar? ¿O respiras más rápido? ¿O más lento? ¿Qué es lo que te está pasando? ¿Qué señales te está dando tu cuerpo? Siéntelas un poco más. Y cuando estés listo, piensa qué es lo que sientes cuando estás ahí, en ese momento, en esa situación. Puede ser no sentirte querido, o puedes sentirte abandonado o rechazado. ¿Qué es lo que te está pasando? ¿Qué sientes? Ahora si quieres, puedes abrir los ojos y escribir en tu hoja qué es lo que te hace estar en la parte más baja de la escalera. ¿Qué es lo que te está pasando? Vamos a sacudir un poco esa emoción, esa parte que hemos estado sintiendo, para poder pasar al siguiente tramo de la escalera. Vamos a situarnos en la parte media de esa escalera. Así que piensa en esa situación, si quieres utilizar la misma de antes, el ejercicio del mapeo anterior, puedes hacerlo. Escoge una situación en la que te sientes alerta, como en estado de peligro, como ganas de pasar a la acción. Conecta con esa situación. Escuchando lo que escuchabas, mirando lo que mirabas, sintiendo lo que sentías en ese momento. Y cuando estés listo, piensa qué es lo que sientes cuando estás ahí. Y cuando estés listo, piensa qué es lo que sientes cuando estás ahí. Siéntelo. Puede ser que sea que te están faltando el respeto, que no se te tiene en cuenta tu opinión. ¿Qué es? Te invito a que lo escribas en tu hoja, que es lo que te hace estar en la parte media de la escalera, en la acción. Esas situaciones que te llevan a sentirte así, por ejemplo, cuando tu amigo se aleja de ti durante una conversación, cuando tu pareja te interrumpe y no te escucha, cuando tu esposa te interrumpe y no te escucha, cuando tu hijo te contesta o cuando tienes que repetir cinco veces que recojas su habitación. ¿Qué situaciones te llevan a esa parte de la escalera? Vale, pues ahora nos vamos a sacudir un poco más para socaernos esa emoción de encima, esa situación, desconectarnos de eso que hemos estado reviviendo. Y vamos a cerrar por última vez los ojos para situarte en la parte alta de la escalera. Piensa en una situación que te lleve a esa parte alta de la"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 12,
    "text": "escalera. Si quieres, puedes utilizar la misma de antes o puedes coger una nueva. Puede ser, por ejemplo, cuando alguien te vende una barra de pan y te sonríe y te da los buenos días o cuando tu compañero de trabajo te pregunta cómo va el día. Situaciones cotidianas y que de repente nos hacen sentir bien, como que todo está bien, todo está en su sitio, contentos, en paz. Y conecta con esa emoción. Y ahora escribe esos destellos de cosas que te llevan a sentirte en paz, a sentirte segura en el mundo. ¿Qué es lo que te hace sentir bien contigo misma, lo que te hace sentir tranquila contigo mismo? Ahora que ya has visto tus destellos, qué te hace sentir tranquila, segura, confiada, conectada y esos desencadenantes que te llevan a la parte media o la parte baja de la escalera, ¿qué es lo que te hace sentir cada uno de ellos? ¿Y qué es lo que desencadena a sentirte así? ¿Cuáles son esas situaciones? De esta manera, este mapa ayuda a saber qué me ha traído hasta aquí. Los desencadenantes se identifican como provocaciones, son las señales de peligro que activan la parte media y la parte baja de la escalera, como he dicho. En cambio, los destellos son los momentos en los que te puedes situar en la parte alta de la escalera, son las señales de seguridad que percibes. Como el cerebro tiene un sesgo de negatividad incorporado, es necesario llamar la atención sobre los micromomentos de conexión segura. Conecta tu pensamiento reflexivo y traspasa el quién soy a la curiosidad sobre cómo respondo. Vamos a pasar al último mapa. Esta es la última parte del ejercicio, pero antes que nada, quería darte la enhorabuena por haber llegado hasta aquí. Reconócete este trabajo, porque mirarse no es fácil, esto es de valientes. Y a lo mejor puede ser que te esté costando verlo, conectar con todas estas emociones, entender, ver qué me está moviendo, qué me hace estar en una parte u otra de la escalera, cómo me siento en cada parte de la escalera. Y sobre todo sentirlo, porque sentirlo muchas veces es lo más difícil. Pero no lo dejes, sigue adelante, vuelve a estos mapas una y otra vez, los puedes hacer tantas veces como quieras y los puedes rehacer y volver a sentirlos. Y así, de alguna manera, lo irás integrando cada vez más y te ayudarán a ser mucho más consciente de tu estado emocional y de tu gestión emocional. Vamos a por la tercera parte del ejercicio, que es el tercer mapa, que es el de los recursos reguladores. Es decir, cómo puedo encontrar mi camino hacia la regulación vagal ventral, es decir, hacia la parte superior de la escalera. ¿Qué recursos puedo utilizar para regularme? Tenemos no solo la necesidad, sino la capacidad para poder regularnos de forma individual y también con los otros. En este mapa vamos a identificar tanto tus recursos individuales como los que"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 13,
    "text": "intervienen otras personas o contextos externos. Venimos al mundo con la necesidad de co-regularnos para sobrevivir. Cuando no hay personas fiables con las que interactuar, recurrimos a nuestras habilidades de autorregulación, de forma que perdemos la oportunidad de una regulación y la creación de bienestar autónomo a través de la conexión con el otro. Por eso es tan importante que a nuestros hijos también les enseñemos a regularse, que lo hagamos nosotros, que ellos puedan aprender de nosotros y les acompañemos en ese aprendizaje de autorregulación. Bueno, para este mapa vas a volver a necesitar los colores. Un color va a ser el de tus propios recursos y otro el de los recursos externos. Bueno, ahora que ya sabes cómo conectar con cada parte de la escalera, ya sabes qué momentos te pueden llevar a un sitio o a otro, te invito a que cierres los ojos y te sitúes en la parte baja de la escalera, cuando estamos desconectados, cuando nos sentimos bloqueados, desesperanzados. Y observa qué señales te está dando tu cuerpo. Siente un poco más esas señales. Obsérvalas, no las juzgues, solo observa. Y ahora, te invito a que te sigas con tu cuerpo. Y cuando estés listo, piensa qué recursos propios tienes, qué es lo que puedes hacer por tu cuenta para salir de este estado, de esta parte baja de la escalera. ¿Cuáles son tus recursos internos? Cuando estés listo, escríbelo con el color que has elegido para los recursos individuales para los tuyos propios, los que dependen de ti. Ahora piensa en qué puedes hacer con los demás para salir de esa parte baja de la escalera. Quizás pedir un abrazo a tu pareja, a un amigo, hablar con alguien, expresar con algún amigo. Cuando lo tengas, escríbelo con el color que has elegido para estos recursos externos que necesitas de otro o de algo fuera de ti, de otra persona que te pueda ayudar. Vamos a desconectarnos un poco de esta situación, de esta emoción de la escalera baja, de la parte baja de la escalera. Y te invito a que vuelvas a cerrar los ojos y te sitúes en la parte media de la escalera. Ya tienes recursos para saber qué te puede llevar hasta allí. ¿Cómo te sientes cuando estás en esa parte de la escalera? Ya lo has hecho, ya lo sabes. Así que ahora vuelve a fijarte en qué señales te está dando tu cuerpo. Y te invito a que ahora las sientas un poco más. Cuando estés listo, piensa en qué recursos propios tienes. ¿Qué es lo que puedes hacer por tu cuenta para salir de este estado, de esta zona media de la escalera y llegar a la parte de arriba? Y ahora escríbelo con ese color que has elegido para tus recursos individuales, los recursos que solo dependen de ti. Y ahora te invito a que te invites a que te digas qué te necesitas para hacer esto. Y te invito a que te digas qué"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 14,
    "text": "te necesitas para hacer esto. Y te invito a que te digas qué te necesitas para hacer esto. Y ahora piensa en qué recursos que solo dependen de ti. Y ahora piensa en qué puedes hacer con los demás que te saquen de esa parte media de la escalera, con otras personas. Y también cuando lo tengas, escríbelo con el color que has elegido para los recursos que necesitas a otro o algo fuera de ti. Ahora apparently you don't have time. Ahora sacúdete un poco, porque nos vamos a la parte alta de la escalera. A disfrutar de esa seguridad, de esa tranquilidad, del todo está bien. Así que te invito a que cierres por última vez los ojos y te sitúes en esta parte de la escalera. Piensa en ese momento en el que sientes tranquilidad, paz, alegría. Y observa qué señales te está dando tu cuerpo. Y si puedes, acentúa todavía más esas señales. Quizás estás sonriendo con los ojos cerrados. Pues te invito a que acentúes esa sonrisa todavía más grande. Alomejor tienes los hombros atrás, el pecho abierto. Siéntelo. Y si puedes, acentúalo. Y cuando estés preparado, piensa en qué recursos propios, qué recursos individuales tienes para quedarte en esa parte alta de la escalera. ¿Qué puedes hacer tú para permanecer en la parte alta de la escalera? Y cuando estés listo, escríbelo con el color que has elegido para tus recursos individuales, una vez más, todos aquellos recursos que sólo dependen de ti. Y ahora, piensa en qué puedes hacer con los demás que te ayude a quedarte ahí, en esa parte alta de la escalera. Y cuando lo tengas, escríbelo con el color que has elegido para los recursos externos. Si te ha costado hacer esta parte, te vamos a proponer una serie de ejemplos con los que te voy a enseñar cómo hacer esta parte, así que si te ha gustado, ¡hasta la próxima! a lo mejor te puedes ayudar para sacar esos recursos tanto internos como externos y poder llegar a la parte alta de la escalera cuando estamos en la media o en la baja y para permanecer en la parte alta cuando ya estamos en ella. ¿Qué puede ayudarme a quedarme aquí? Bueno, pues a lo mejor es sentir el sol en la cara, esto cuando sientes el sol calentito que dices que gusto, que maravilla, ir a la playa, dar una vuelta en coche, al mejor tiempo solo por la mañana, ir a caminar, tomar un café al sol, sentarte en una terracita, escuchar música, cuidar las plantas, respirar de forma consciente. Y como ejemplos de cosas que me pueden ayudar a quedarme aquí de esos recursos externos, puede ser pasear con un amigo, tomar un café con un amigo, dar o recibir un abrazo, hacer una cena en familia, hablar por internet con familiares y amigos, salir por la noche con mi pareja a tomar algo, hacer una noche de juegos. Vamos a ver algunos ejemplos que"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 15,
    "text": "pueden sacar como recursos internos de la parte media de la escalera. Puede ser limpiar, ordenar, bailar en la cocina, cantar con la música alta, hacer ejercicio, salir a caminar, a correr, organizar armarios, crear lista de tareas pendientes y cumplirlas, darme una ducha. ¿Y qué recursos externos pueden hacer que te saquen de ese estado y te lleven a la parte alta de la escalera? Pues a lo mejor puede ser despotricar con un amigo y desahogarte, hablar o mandar mensajes de texto, salir a caminar o correr con un amigo, ir a una clase de gimnasio, una clase de yoga o pedir a alguien que me escuche sin necesidad de arreglar nada ni de que me aconseje ni de que me solucione nada, solamente que me escuche. Bueno, pues esas pueden ser algunas de ellas. Vamos a ver ahora los recursos internos que te pueden sacar de esa parte vagal dorsal, de esa parte baja de la escalera. Puede ser dormir, porque el dormir hace que te recompongas, que tus células se regeneren y que las cosas las veas con otra perspectiva. Cuando estamos cansados vemos las cosas de una manera mucho más pesimista o desde un prisma mucho más oscuro. Puede ser llorar y nos desahogamos y nos quedamos como nuevos. Puede ser ir a la naturaleza, meditar, recordar momentos del pasado en los que me sentí bien. También puede ser recordar que he estado en otros momentos oscuros y que he salido y que he tenido fuerza para salir y los recursos para salir. También puede ser estar cerca de alguien con quien me siento seguro, encender la radio, tomar un té caliente, darme un baño, una ducha caliente, algo que te saque de ahí. Otros ejemplos de recursos externos que pueden hacer que te saquen de esa parte vagal dorsal puede ser aceptar un abrazo, dejar que alguien se sienta a mi lado, simplemente que se sienta y que yo pueda estar ahí acompañada, mandar un mensaje a un amigo, salir a caminar sin hablar, sentarme en un lugar donde haya actividad de gente, donde pueda ver personas interactuando, pueda haber alegría. Estos son solo algunos de los ejemplos que podemos tener como recursos tanto internos como externos para poder salir de los estados en los que no estamos tan a gusto como es de la parte baja y media de la escalera y poder subir a la parte alta y también recursos para quedarnos en ese bienestar. Y por último, te invitamos a explorar también los recursos para salir de una respuesta simpática o vagal dorsal, es decir, de la parte baja o media de la escalera. Podemos utilizar el movimiento y el movimiento es fundamental para la supervivencia, para la regulación. Así que cuando estés en la parte baja de la escalera, los movimientos pueden ser pequeños si no te apetece evidentemente ponerte a bailar. Cuando estás en un momento difícil de desconexión, de bloqueo, donde no ves salida, donde tu cuerpo te"
  },
  {
    "source": "enfado_mod_4 (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 16,
    "text": "está tirando para abajo, los movimientos pueden ser pequeños. Puede ser andar a cámara lenta o incluso imaginarlo visualizar que caminas porque la imagen, las visualizaciones son muy poderosas. Y si estás en la parte media de la escalera, puedes andar más rápido, incluso correr, el movimiento o hacer movimientos o ponerte a bailar. El movimiento es fundamental para la supervivencia, así que no se te olvide moverte. Y con esto damos por concluido este módulo que ha sido largo y ha sido de un trabajo intenso y que te invitamos a que siempre que tú quieras puedas recurrir a estos recursos, que los puedas volver a hacer todas estas mediaciones guiadas para poder sacar nuevos recursos, para poder descubrir más cosas de ti mismo. Como siempre, esperamos que te haya gustado y que te haya sido útil."
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Bienvenido al módulo 5. Ya has llegado hasta el quinto módulo, así que enhorabuena. Tienes que felicitarte por haber llegado hasta aquí, porque el viaje imagino que no siempre está siendo un camino de rosas, hay que ver cosas de uno que a veces no nos cuesta más o que no nos gusta, así que te animo a que celebres haber llegado hasta aquí y que te los reconozcas. Vamos a empezar este módulo hablando sobre cómo pones los límites y dependiendo del estilo educativo que tengas, puedes ponerlos de una manera de otra o al mejor no ponerlos. Lejos de querer encasillar o juzgar, todos tendemos hacia un estilo educativo concreto, aunque dependiendo de las circunstancias puntuales que predominan en ese momento, podemos irnos más hacia un estilo que a otro. Ya vimos en módulos anteriores que podíamos estar más en un patrón autoritario o en un patrón permisivo o estar en el autoritario y de vez en cuando nos vamos al permisivo y viceversa, pero normalmente hay un estilo predominante. Tampoco se trata de querer juzgar a nadie y mucho menos que te juzgues a ti mismo. En tejiendo redes siempre partimos de la base de que ser padres puede ser la tarea más difícil de la vida y que todos, todos, todos lo hacemos de la mejor manera posible pensando que eso que estamos haciendo es lo mejor para nuestros hijos, aunque le estemos liando, aunque nos estemos equivocando, siempre lo hacemos desde lo mejor de nosotros y por supuesto muchas veces no somos conscientes de las implicaciones que puede tener nuestra manera de educar en nuestros hijos. Bueno, en este módulo vamos a tratar de que puedas tomar plena conciencia de cómo estás educando a tu hijo para poder corregir o modificar lo que creas que puedes estar haciendo de manera poco saludable para ti y para tu hijo. Vamos a empezar por ver los estilos educativos que hay. Los patrones o estilos educativos son cinco y que implican no sólo como poner los límites sino el estilo de crianza que tienes. Dos de estos patrones son los que desencadenan en tu hijo mucha más ira o agresividad, mayor o menor medida, aunque realmente cuatro de ellos, de los cinco, pueden llevar a la ira de una manera o de otra. Los cinco patrones de los que vamos a hablar son proteccionista o también podemos hablar como padre desde lego o madre desde lego, autoritario, permisivo, negligente o indiferente y nutritivo. Los dos primeros, el padre desde lego o proteccionista y el padre autoritario, son los dos que más ira pueden provocar, como he dicho anteriormente. Vamos a ver cómo son cada uno de ellos. Empezamos por este padre desde lego o proteccionista. El objetivo de este patrón educativo, de este estilo educativo, es proteger, pero es una protección que puede llevar a la asfixia del hijo. Lejos de educar, este tipo de relación no permite que el hijo se desarrolle desde lo que él es"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "realmente, de quién es él, de quién es tu hijo. El padre tiene tendencia a ir creando una urna de cristal en torno a su hijo y su contexto. Cuando se llega a la adolescencia, esa temida adolescencia, es el momento de cortar el cordón umbilical y, como decimos nosotras, de cortar la cabeza a la madre y al padre, metafóricamente hablando, por supuesto. Es aquí cuando se puede observar que no han podido adquirir los recursos necesarios para resolver las distintas dificultades que se le pueden ir planteando en su vida, sobre todo a nivel social, que es la parte que más pesa en la adolescencia, lo social, la relación con sus iguales. Bueno, pues estos recursos no aparecen por si solos por tener 14 o 16 o 18 años, sino que han tenido que ser adquiridos durante la infancia. Y si el padre ha sido excesivamente, el padre-madre han sido excesivamente proteccionistas, pero desde una autoridad, desde un autoritarismo, no les han dado la posibilidad de desarrollar esas competencias o habilidades sociales. Desde este patrón, el padre se relaciona desde tú haces lo que yo digo, yo sé que es lo mejor para ti. El cuido y la atención es tan excesiva que puede generar dependencia, inhibición, miedo e inseguridad en el hijo. Esta forma de relacionarse con el hijo nace desde el control y se dirige hacia el comportamiento, no hacia el ser. Y las acciones del padre pueden ser, pues establecen un número de reglas normalmente alcas, en vez de poner pocas pero firmes, ponen muchas de manera autoritaria. También se usan los castigos y las recompensas. Hay espacio para la frustración, pero también para los gritos y las luchas de poder. No existe lugar para la negociación, porque lo que yo digo va a mesa porque sé lo que tú necesitas. Y lo que se espera son resultados ante lo que yo deseo. Yo como padre, yo como madre, digo lo que quiero y pongo esas expectativas sobre mi hijo de manera que espero el resultado que yo quiero obtener. Por otro lado, el hijo de ese padre autoritario, desde lejos o proteccionista, aprende a no aprender, porque aprende a pedir a quejarse o a depender de su padre 100%. Puede tener una relación distinta hacia los educadores o se relaciona desde el afecto y la dependencia o desde la agresividad y la rebeldía. Pero al final, las dos maneras son productos de sentimiento de anulación. Es decir, desde el afecto y la dependencia o la agresividad y la rebeldía, son las dos maneras en las que un hijo con un padre autoritario proteccionista va a estar en el mundo, porque no va a saber, no va a poder aprender a estar de otra manera. Pero las dos maneras de estar en el mundo, tanto de afecto y dependencia como agresividad y rebeldía, son muy poco saludables. Vamos a ver el padre autoritario. Por favor, entiende que cuando digo padre, digo padre madre. No es"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "una cuestión de género. Bueno, el padre autoritario. En esta relación, el padre confunde la autoridad como autoritarismo. El autoritarismo es un control estricto sobre el hijo. No hay opción al diálogo, por lo que la autonomía del hijo para hacer y decidir es cero, es nula, ya que no son capaces, en teoría, entre comillas, lo de capaces, porque el padre piensa que no es capaz y está haciéndole realmente que no sea capaz, está incapacitando. Esto es un exceso que provoca miedo y mucha tirantez, mucha frialdad en la relación y mucha tensión. Puede conseguir que se les obedezca, pero no educan, porque la relación se basa en el poder, a veces en el miedo. No señalan el camino porque ellos son el camino. El padre piensa que él tiene la verdad absoluta y el camino es el que marca él. Y llevan a sus hijos en volandas, es decir, deciden todo por ellos. Como los proteccionistas, también se pasan por exceso de protección. Y el padre se relaciona desde a veces confío en ti, pero a veces quiero que hagas lo que yo digo. En este caso, el padre con el hijo se relaciona fundamentalmente desde el humor con el que esté el padre. Es decir, si veo que mi padre está de buen humor, puedo estar más distendido y más relajado, pero si veo que mi padre está de mal humor, me alejo, me distancio, no vaya a ser que me salpique. Entonces, la relación entre ambos se fundamenta en el modo de estar, en el humor que tiene el padre en ese momento. Las acciones del padre pueden ser utilizar la disciplina, los castigos y amenazas, imponer reglas sin lugar a discusión, es decir, aquí se hace lo que yo digo y punto. Se exige obediencia, ciega y respeto. No hay prácticamente refuerzos. En el anterior veíamos que también había refuerzos premios. En este caso no hay casi refuerzos y por supuesto hay una falta de diálogo absoluta. Los niños que crecen bajo este sistema, en su afán por agradar y pertenecer, pueden perderse de ellos mismos, pueden desconectarse. Querrán seguir los mapas de vida diseñados por sus padres, es decir, cumplir con esas expectativas y con ese camino marcado por el padre. Y en el fondo siempre estará la pregunta de ¿quién soy yo realmente? Y si por alguna razón salen del molde establecido, salen del cascarón ese que se les ha impuesto a esas expectativas, rompen con todo eso que los padres esperan de ellos, lo vivirán con ansiedad y culpa de no pertenecer. Es decir, romperán con, probablemente de alguna manera, con los vínculos o las relaciones familiares en mayor o menor medida y porque sentirán que no pertenecen, se sentirán como la oveja negra de la familia de alguna manera. Y aunque tengan logros en la vida, la autoestima suele ser baja. Tienen dificultades para tomar decisiones por miedo al fracaso o equivocarse, puesto que tampoco lo han practicado, no les"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "han dejado equivocarse. Y cuando les han dejado equivocarse o se han equivocado o han fracasado, es muy probable que lo que haya pasado después, el resultado, haya sido absolutamente punitivo por parte de los padres. Es decir, te castigo, te equivocas en algo, haces algo mal, pues dos meses sin salir, un mes sin salir, te quito el móvil, te castigo con simple y lo que sea. Por el contrario, se pueden también volver rebeldes y agresivos y que pueden llevar a límites extremos la relación entre el padre y el hijo, entre la madre y el hijo. Por lo que el niño compadre autoritario puede acabar siendo un niño sumiso o de mucha rebeldía y en cualquier caso volvemos al mismo situación que antes, que en el patrón anterior. Ninguna de las dos formas es saludable para tu hijo y en este caso además cuando se da la rebeldía, normalmente en la adolescencia puede haber choques de trenes muy grandes, es decir, traspasar líneas que nunca deberían traspasarse, incluida las agresiones físicas. Vamos a ver el estilo educativo negligente o indiferente. Este estilo educativo se da cuando los padres tienen una escasa implicación en la educación y crianza del hijo. Suelen ser padres distantes, muchas veces son fríos y su nivel de empatía y sensibilidad hacia la necesidad de su hijo es muy bajo. Suelen ser padres no disponibles emocionalmente, que por el motivo que sea, que no vamos a valorar ni a juzgar por supuesto, desatienden las necesidades del hijo y estas necesidades pueden ser fisiológicas, emocionales o ambas. Las necesidades fisiológicas son más evidentes, las que ya podemos conocer, proporcionar una casa, comida, agua y que por la situación en la que nosotros vivimos y estamos normalmente esas necesidades fisiológicas están cubiertas. Así que desde aquí, desde en este curso, nos vamos a referir más a las necesidades emocionales de amor, de protección, de sostén, de reconocimiento, etcétera. Entre estas necesidades emocionales normalmente hay una ausencia de normas, de límites, además de todo lo que ya he dicho, de amor, protección, sostén, ese reconocimiento, esa mirada, hay una ausencia importante de normas y de límites, aunque al mismo tiempo el control que se puede ejercer puntualmente en ocasiones muy raras es totalmente excesivo e inapropiado. En estos casos en el que control es excesivo, por ejemplo, se le puede poner al niño fuertes castigos y sin dar ninguna explicación de por qué se le está castigando, lo que evidentemente puede llevar también a una ira desmedida en el niño o por el contrario entrar en la victimización de uno mismo de por qué me pasa esto a mí, es que no me quieren, no me miran, no me hacen caso. Las acciones del padre son, por un lado, que para suplir su papel educativo muchas veces les hacen regalos, ya que es una manera más rápida y cómoda de tener contentos a los hijos, es una manera de comprar el amor. Por otro lado están obsesionados"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "o simplemente prefieren otras obligaciones, por ejemplo el salir, las amistades o el trabajo y sus responsabilidades paternas son mínimas. También dejan hacer a sus hijos todo lo que quieren ya que es la mejor manera de que los hijos no les molesten. Tampoco hay límites, como ya he dicho, y que cuando los hay a veces son desmedidos y por supuesto muy muy poca comunicación con los hijos. Los hijos que crecen con padres negligentes o indiferentes suelen tener una autoestima bajísima porque nadie les ha mirado nunca ni les ha cuidado ni protegido y lo normal es que tampoco acaten ninguna norma. Su autocontrol también es muy bajo y suelen ser niños con propensión a conflictos personales y sociales. Niños vulnerables a fracasos colar, a todo tipo de adicciones, a algunas patologías psicológicas y un largo etcétera. Por otro lado, tampoco pueden desarrollar la empatía porque nadie ha sido empático con ellos, nadie les ha enseñado a sus padres, que son sus figuras de referencia, les ha enseñado a tenerla ni a desarrollarla y además por todo esto su desconexión emocional puede ser muy alta como forma evitativa del dolor que supone tener unos padres indiferentes hacia ti. Ahora vamos a pasar al cuarto patrón que es el permisivo. En este caso el padre o la madre con un estilo permisivo también puede mostrar una actitud de sobreprotección hacia el menor y cree que ayuda a su hijo cuando hace cosas por él. A menudo recorta la libertad cuando el menor reclama independencia y muestra mucho afecto, mucho mucho afecto y muy poca exigencia, muy pocos límites. Es decir, puede mostrar un alto grado de afecto y comunicación pero unido a una ausencia de control y exigencias de madurez absoluta. Son los intereses y deseos del niño los que dirigen la interacción entre el adulto y el niño. Es decir, son los padres los que tratan de adaptarse a las necesidades del niño interviniendo lo menos posible. Son padres que se preocupan por sus hijos tanto para la formación académica como para cualquier otro aspecto pero sus hijos siempre acaban dominando la situación. No resaltan la autoridad paterna y por lo tanto pues no saben establecer unas normas claras. Por ejemplo a la hora de hacer las tareas en casa o la hora de llegada cuando salen o sus deberes. Utilizan muy poco los castigos ya que son padres y madres que aceptan todo tipo de conductas de sus hijos incluso expresiones de ira o de agresividad y sin ninguna consecuencia. Frente a las dificultades de la vida que pueden tener sus hijos siempre los irán retirando. Todos los obstáculos los irán quitando en lugar de enseñar cómo superarlos y en caso de duda su hijo siempre tendrá la razón siempre saldrá ganando y tendrá la última palabra. También los padres sufren las consecuencias de todo esto entre otras cosas porque muchas veces tienen una muy baja autoestima como padres al ver el comportamiento de sus hijos. No"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "tienen una comunicación ni un diálogo con sus hijos y no les respetan y entonces se sienten frustrados por la educación dada. Y cuando además llega el momento de la adolescencia que todo esto se acusa muchísimo más los padres vienen desesperados culpabilizándose de que han hecho mal, qué es lo que hemos hecho mal si se lo hemos querido dar todo y bueno es una sensación de impotencia de baja autoestima por esa no he sabido hacerlo, no sé hacerlo y soy muy mal padre o muy mala madre. Bueno los aspectos positivos de los niños educados con este estilo que también hay aspectos positivos es que adquieren unas buenas conductas Por ejemplo pueden ser originales, espontáneos, creativos y normalmente sus habilidades sociales pueden estar bastante desarrolladas. Su autoestima suele ser alta y suelen tener una buena imagen de sí mismos pero por otro lado en la parte más negativa podremos ver que son niños que no suelen tener referentes y por lo tanto no saben dónde aferrarse, les falta seguridad, también les faltan hábitos de esfuerzo, no reconocen ni respetan las figuras de autoridad porque no están acostumbrados a recibir un no por respuesta por lo que su tolerancia a la frustración es muy baja y cuando por fin alguien les pone un límite porque es cuando los padres ya dicen hasta aquí hemos llegado pueden entrar en la ira o en la agresividad desmedida. Además suelen ser niños exigentes que se creen con derecho a todo y bastante irrespetuosos. Ellos son los que mandan en casa, se pueden volver en muchas ocasiones unos tiranos incluso desarrollar un trastorno del comportamiento llamado síndrome del emperador y cuando nos salen con la suya entran en esa ira y en esa agresividad que he dicho con total falta de autocontrol porque tampoco disponen de un código de comportamiento marcado tampoco nadie les ha enseñado a regularse y no han tenido necesidad de regularse puesto que siempre han conseguido lo que ellos han querido y también suelen desarrollar comportamientos por supuesto egoístas o egocéntricos sin ningún sentido de la disciplina del orden del esfuerzo por conseguir nada y al mismo tiempo aunque parezca que tiene mucha seguridad en sí mismos no es cierto suelen ser muy inseguros como ya hemos dicho puesto que les falta esos límites que son imprescindibles para sentirse seguro en la vida bueno pues ahora que hemos visto estas cuatro maneras de educar de los estilos educativos aquí resumido en esta tabla puedes ver que la protección y la autoridad puede ser por exceso y por defecto y cada uno de ellos se sitúa en un lado cuando hay un exceso de protección estarían los proteccionistas esos padres del ego cuando hay exceso de autoridad estaría el estilo autoritario y cuando hay un defecto de protección es decir de cuidado de mi de mimo de mirada sería el indiferente y cuando hay un defecto de autoridad serían los permisivos vamos a verlo de forma más práctica estos"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "cuatro modelos vamos a ver por ejemplo cómo actuaría un hijo o una hija de estos tipos de padres a la hora de llevar el boletín de notas con resultados negativos es decir cuando el niño llega a casa le presenta al padre o la madre las notas cómo van a actuar los hijos dependiendo del patrón educativo que tenga su padre o su madre el hijo de un padre proteccionista es un hijo sobre protegido y sería vencido por la fragilidad y entregaría las notas hecho mar de lágrimas excusándose de todas las maneras posibles no es mi culpa es que fíjate lo que me ha pasado es que qué mala suerte tengo es que me tienen manía hijos de un padre autoritario los padres autoritarios se quedarían probablemente sin ver el boletín de notas de su hijo a tiempo porque la inseguridad del hijo le haría esconderlo para retrasar al máximo pues la reprimenda toda esa parte punitiva de la que hemos hablado antes los castigos los gritos por otro lado los hijos de un padre permisivo pues no tendría ninguna preocupación en enseñar las notas puesto que los padres no le pondrían límites ni castigos ni consecuencia alguna es más muy posiblemente le pondrían un refuerzo positivo en forma de premio para que a ver si la siguiente evaluación consigues aprobar o recuperar las que te han quedado lo que sea y por último el hijo de un padre negligente o ausente es probable que ni siquiera llegue a ver el boletín de notas pero porque el hijo no percibe que le vaya a interesar al padre ni que lo vaya a recibir ni que lo vaya a echar de menos así que probablemente ni lo enseñe y si se lo enseñe a los padres pues en realidad probablemente da igual si ha probado con matrícula de honor o si ha suspendido todas porque probablemente no va a haber diferencia es cierto que encontrarte en los extremos que hemos expuesto no es fácil estos son estereotipos nos hemos ido a marcar mucho los patrones de una manera muy exagerada pero en general aunque no te encuentres en uno de estos estados al cien por cien pues es muy probable que tengas una tendencia más clara tengas más rasgos de uno que de otro pero hay otras formas de ejercer la paternidad o maternidad hay otras formas de educar otra manera es posible y sobre todo otra manera mucho más saludable de vincularte con tu hijo esta forma de paternidad o maternidad se encuentra en el centro de la tabla que hemos visto antes es como ese punto medio entre la protección y la autoridad el equilibrio entre el amor y la firmeza es el padre que nutre la madre que nutre y serían padres que nutren o padres de padre educador que protegen sin ser proteccionistas que no es lo mismo y que tienen autoridad sin ser autoritarios desde el respeto y no desde el miedo y"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "que son permisivos en lo superficial hay cosas batallas que determinar y honesto ni me voy a meter no me merece la pena luchar las pero realmente firme lo importante por eso decía al principio que tiene que haber límites y tiene que haber reglas pero tiene que ser pocas y firmes así que lo que realmente no importa lo que realmente no es importante batallar pues ahí podemos ser más permisivos pero en los límites que consideramos importantes o en nuestros valores no podemos traspasarlo y tienen los límites ahí tienen que ser firmes y estos son los padres nutritivos el padre nutritivo se relaciona desde el que piensas porque son padres que nutren emocionalmente respetan la autonomía de sus hijos sus pensamientos y sus emociones hacen esfuerzos por no imponer sus prioridades porque tus prioridades son tuyas no son las de tus hijos y también ayuda a su hijo a encontrar las suyas apoyan y ven los errores como oportunidades de aprendizaje para su hijo esto nunca nos vamos a cansar de repetirlo los errores son maravillosas oportunidades de aprendizaje cuando tu hijo se equivoca está aprendiendo no tenemos que ser punitivos por ellos no tenemos que castigarle por ellos sino que aprendan de ese error y existe en este tipo de relación de padre nutritivo una comunicación afectiva y efectiva entre el padre y el hijo y esto es muy importante la comunicación afectiva y efectiva todo esto como consecuencia pues da el que pueda haber una autodisciplina puede haber compromiso libertad intelectual y emocional y el hijo al final del día es el responsable de sus decisiones y aprende a tomar decisiones y vuelve poco a poco se va convirtiendo en una persona segura el padre confía en su hijo en que lo hará lo mejor que pueda igual que nosotros como padres insisto aunque todos nos equivocamos y muchas veces lo hacemos lo mejor que podemos y también tenemos que asumir las consecuencias de las elecciones tomadas y tu hijo aprenderá a hacerlo si le dejas que vaya tomando sus propias decisiones existe la libertad de desarrollar en ellos las personas que deseen ser lo que tu hijo realmente es no quien tú quieres que sea porque el padre la madre nutre como modelo no como moldeador es decir soy un modelo para ti porque ya hemos dicho que siempre se educa a través del ejemplo pero no te moldeó a mi imagen y semejanza como yo quiero o como yo pretendo que tú seas los hijos de padres que nutren tienen una relación saludable con ellos mismos con otros y con el mundo es decir están en el mundo de una manera saludable las reglas para que esta fórmula de paternidad de resultado bajo el nuevo paradigma son no estoy aquí para juzgar estoy aquí para vivir amar crecer aceptar lo que no puedo cambiar y tener valentía para vivir educar también conlleva ser exigentes a decir no muchas veces de manera rotunda no"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "también a dejar que se equivoquen como ya he dicho a no cargar con sus responsabilidades por ejemplo cuando tu hijo es pequeñito no debes cargar con su mochila su mochila debe llevar el peso justo para su edad no puede llevar piedras obviamente pero es tu hijo quien tiene que cargar con su mochila y es un pequeñísimo y muy tonto ejemplo de que no debemos cargar con sus responsabilidades tenemos que dejar que ellos se responsabilicen y se hagan cargo de sus cosas es encontrar el equilibrio entre la protección y la autoridad es ser capaz de proteger sin asfixiar y ser autoridad sin anular los hijos de padres que educan y nutren se sienten protegidos y orientados y llegarán a tener una personalidad fuerte y una efectividad equilibrada estarán conectados emocionalmente con ellos mismos porque los hijos sanos no son hijos perfectos como tampoco los padres educadores los padres nutritivos tampoco son padres perfectos pero tienen más posibilidades de ser personas asertivas libres y felices volviendo el ejemplo anterior de cuando un hijo tiene que entregar las notas a sus padres en este caso cuando el hijo tiene que entregar unas malas calificaciones no buscaría excusas ni se escondería esto por supuesto no significa que le resultará fácil enfrentarse a la situación pero la confianza que tiene con sus padres le haría actuar con naturalidad y aceptar la responsabilidad que le corresponde y desde este mismo ejemplo cómo actuarían los padres educadores los padres nutritivos ante unas calificaciones de su hijo o de su hija más bajas de lo habitual pues probablemente se entablaría un diálogo con calma buscando causas y no culpables irían a hacer una tutoría para tener más datos y poder también ayudar o saber cuál es realmente el problema y se implicarían en lo que estuviera en sus manos y por supuesto que se preocuparían pero sobre todo se ocuparían en poner solución y no identificarían a su hijo con el boletín de notas es que eres un mal estudiante eres un vago eres tonto no tampoco los excusarían y los justificaría tampoco vale el es que mi profesor me ha suspendido no no tratarían de que el hijo asuma su responsabilidad le vea dónde puede mejorar dónde está el problema y se ponga el foco en la solución sin tratar de rescatarles de sacar las castañas del fuego sino ayudando a encontrar una salida y que probablemente exigirá mayor implicación por parte de todos cada uno en el grado que le corresponde vamos a ver desde dónde pongo yo los límites ya hemos dicho que la historia de vida determina cómo vivimos lo que nos pasa actualmente en el aquí el ahora ya lo vimos en el módulo anterior esto es muy difícil dar a tu hijo algo que tú no tienes algo que tú no recibiste pero ya sabes como hemos visto en el módulo 2 que puedes entrenar a tu cerebro que puedes moldear tu cerebro y hacer nuevas redes"
  },
  {
    "source": "mod_5_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 9,
    "text": "neuronales aportarle nueva información para el momento y hacer un cambio de historia todo comportamiento tanto el de tu hijo como el tuyo es la forma de cubrir alguna necesidad que no está siendo satisfecha por lo tanto cuando tu hijo hay una frase maravillosa de lisa vez cubler rost es una psiquiatra suizo americana y especialista la que desarrolló las etapas del duelo y dice a veces somos demasiados testarudos para admitir que tenemos necesidades porque en nuestra sociedad hay una necesidad de que la gente se sienta satisfecha y que la gente se sienta satisfecha y que la gente se sienta satisfecha y que la necesidad se equipará con debilidad cuando volvemos hacia dentro nuestra ira esta suele expresarse como sentimientos de depresión y de culpa ya hemos llegado al final de la teoría de este módulo y ya sabes que ahora te toca hacer el cuaderno de trabajo donde tienes un ejercicio práctico para saber cuál es tu necesidad no resuelta pero recuerda que una necesidad no implica a otra persona ni a una acción concreta es lo que tú necesitas no lo que necesitas del otro esperemos como siempre que te haya gustado y te haya sido útil"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 0,
    "text": "Bienvenidos a este sexto y último módulo. Has llegado hasta aquí y eso es súper importante. Ha sido un camino más o menos largo, más o menos dificultoso, pero estás en el último módulo y este va a ser bastante más sencillito, no te preocupes. Bueno es importante destacar en este módulo que la clave del autocontrol es conocer cómo funcionamos en el mundo y para ello es esencial percibir las emociones y comprenderlas para poder regularlas. Daniel Goleman escribió en su libro de Inteligencia Emocional, el enfado es biológicamente hablando una de las emociones negativas más atrayentes que existen, pues te empodera y te da energía frente a otras emociones que pueden debilitarte. Esto ya lo habíamos visto en uno de los módulos anteriores y es que la energía del enfado de la rabia, de la ira es súper potente y podemos utilizarla para poder sacar eso que necesitamos para poner un límite, para pasar a la acción, para dar lo mejor de nosotros con la energía de la rabia bien utilizada. Así que con esto se puede concluir que el enfado puede ser utilizado como una emoción secundaria, es decir, como una emoción cuya función es la de protegerte para no sentirte débil o vulnerable, ocultando así lo que realmente sientes. No es lo mismo débil que vulnerable, solemos confundirlo, pero en cualquier caso la vulnerabilidad o la debilidad son difíciles de mostrar porque nos suele dar vergüenza, nos suele dar pudor, parece que no queremos enseñar al mundo nuestro dolor y nuestra vulnerabilidad ni debilidad cuando todos tenemos ambas. Y bueno, pues esto es una manera de ocultar lo que realmente sentimos, lo que realmente sientes cuando tú utilizas el enfado para ocultar un dolor, una debilidad, una vulnerabilidad. Este acto es inconsciente y es aprendido a lo largo de la infancia y la adolescencia. Por ejemplo, si en tu casa no estaba bien visto enfadarse, porque no podías enfadarte y encima te regañabas y te enfadabas, bueno, pues ahí si en tu casa no estaba bien visto puedes haber aprendido a expresar tristeza o nerviosismo para tapar la emoción que estaba prohibida. Al fin y al cabo actuamos y vivimos según nuestras representaciones mentales, que también lo hemos visto antes, nuestros mapas de vida tal y como has podido explorar más a fondo en el módulo 4, como digo. Pero vamos a hacer un breve resumen como recordatorio porque es importante tener esto presente que esta configuración mental y emocional se ha desarrollado así para adaptarte al medio, al hogar en el que creciste con normas, creencias y legados familiares. Y además de familiares también los hay sociales, culturales, dependiendo del área geográfica donde vivas. En fin, hay muchas cosas que influyen en cómo te has hecho tu esa configuración mental y emocional para adaptarte al medio. Recuerda que tu mapa de vida son representaciones internas de la realidad y por tanto representaciones internas sobre cómo tu interpretas tu mundo, que no significa que sea la"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 1,
    "text": "verdad. La verdad absoluta no existe en el fondo. Cada uno interpretamos de una manera en función de ese mapa mental, ese mapa interno que tenemos. El problema es que estas estrategias de supervivencia que te sirvieron cuando eras pequeña o adolescente ahora ya no te sirven porque tu realidad es ahora muy distinta y tu modelo mental de cómo interpretas lo que ocurre en el mundo no está adaptado a tu nueva realidad, a tu realidad de adulto que a lo mejor ya estás casado, tienes hijos, tienes una vida laboral y esa interpretación que tú hacías de niño adolescente ya no corresponde con tu realidad, pero no has adaptado tu creencia, tu forma de ver el mundo, tus mapas interiores, tu representación interna del mundo. Cuantas mayores experiencias hayas podido vivir, mayores son tus esquemas mentales, es como que tienes más registros, por tanto más posibilidades de adaptación tienes y mayor capacidad para resolver problemas porque te has enfrentado a una variedad de situaciones amplia y entonces has cogido muchos recursos y has desarrollado recursos, habilidades, capacidades diferentes para poder superarlas y esto te da un abanico de recursos también muy importante. Como ya hemos dicho, no todos reaccionamos igual ante las mismas circunstancias. Esto es debido a que cada uno tenemos esquemas mentales diferentes, opiniones diferentes ante un mismo hecho y sobre todo se nos mueven diferentes sentimientos. Sobre esto ya hemos puesto diferentes ejemplos. Uno de ellos era pues si a mí por ejemplo de pequeña me gritaba mi padre o mi madre y a mí me daba mucho miedo o me daba mucho coraje, me enfadaba, me dolía, lo que fuese, cuando yo sea adulta, pues cuando alguien me grite me va a remover todo eso que yo he vivido y que tengo ahí grabado de la infancia. Sin embargo, si a la persona que tengo al lado nunca le han gritado, el día que le griten pues probablemente se sorprenderá o dirá, ¿qué le está pasando a este? ¿qué me está gritando? Pero es probable que no le muevan sentimientos de miedo, de ira, de rabia, de dolor, ¿por qué no lo ha vivido de pequeño? No es una herida del niño o adolescente. Yo, sin embargo, si yo he vivido en un ambiente hostil, pues a mí sí que me moverá. Por eso que cada uno se nos mueven diferentes cosas, diferentes sentimientos, diferentes emociones. Vamos a ver estas conversaciones de esta representación interna, el proceso de estas representaciones que realizamos para dar sentido a lo que ocurre en nuestro mundo, es nuestra interpretación, a través de lo que el psicólogo Chris Argyris llamó la escalera de inferencia. En esta escalera de la inferencia, el pelulaño de abajo, el último, el que está más cerca del suelo sería cuando yo observo alguna evidencia. Esto es lo que realmente observamos, es un hecho contrastable, son datos observables y evidentes. Y aquí ya no se puede entrar, no entran interpretaciones. El coche se ha movido."
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 2,
    "text": "Fin. El segundo pelulaño sería que yo selecciono lo que me interesa de la evidencia. Seleccionas los datos que para ti son interesantes o importantes. El tercer pelulaño sería, según mi discreencias, doy significado a lo que he seleccionado. En este escalón respondemos a las preguntas de por qué o para qué ha sucedido algo. Y aquí alguien sale beneficiado o perjudicado de la circunstancia. En el cuarto pelulaño sería cuando hago suposiciones a partir de los significados. Ya has entendido lo que ha ocurrido y estableces relaciones causales. El quinto pelulaño sería llego a conclusiones, que es que estableces conclusiones finales de los supuestos anteriores. El sexto pelulaño sería tomo decisiones, decido qué voy a hacer o decir en base a todos los pelulaños anteriores, todo lo que se me ha ido formando, toda esa representación que se ha ido formando en mi cabeza. Y el séptimo y último pelulaño sería cuando actúo, cuando paso a la acción, que muestras los sentimientos y emociones hacia el exterior. Es el paso a la acción. Bueno, este proceso ocurre tan rápido que muchas veces no eres consciente de ello y por lo tanto puede llevar a una conclusión precipitada. Vamos a poner un ejemplo. Llegas al trabajo y te saluda la persona que está encargada de la oficina en recepción, te saluda a tus compañeros y resulta que uno de ellos, Manuel, no te saluda. Y lo que observamos es que nos han saludado, como siempre, todos los compañeros y la persona de recepción, pero resulta que Manuel no me ha saludado. Y esto es un hecho evidente y contrastable y observable. Ahora selecciono lo que no me interesa de la evidencia, porque claro, que me saluden los demás, que es lo normal, pues no le do importancia. Ahora sí que selecciono el, vaya, Manuel no me ha saludado. Y entonces, según mis creencias, doy un significado a esto que yo he seleccionado, que es que Manuel no me ha saludado. Y en este escalón respondemos a las preguntas de por qué o para qué ha sucedido esto. Pues ya está, no me ha saludado porque como he elegido yo las vacaciones y él ha tenido que escoger después porque es más nuevo en la oficina y esto es por orden antigüedad, pues se ha molestado y se ha enfadado conmigo y entonces ya no me dirige la palabra. Y aquí ya sale alguien beneficiado o perjudicado de esta circunstancia. Yo estoy saliendo perjudicada porque ya me estoy creyendo que Manuel está enfadado conmigo. Así que hago suposiciones a parte de los significados. Ya has entendido lo que ha ocurrido y estableces esas relaciones de, claro, es que como yo he elegido las vacaciones primero, pues se ha enfadado. Y llegas a conclusiones. Establece las conclusiones finales de los supuestos anteriores, que sería el quinto peldaño. Y estas conclusiones es, Manuel es idiota, es que encima no tiene derecho y me está tratando fatal. Y a la partida ahí tomo decisiones."
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 3,
    "text": "Decido qué voy a hacer o a decir. Pues mira, cuando me lo cruce la próxima vez le voy a decir ¿qué pasa? ¿que estás enfadada conmigo? O directamente, no, mejor decido que le retiro el saludo yo también. Y el séptimo peldaño sería pues que actúo, que muestra los pensamientos, emociones hacia el exterior. Es decir, pasas a la acción de eso que has decidido, o bien decirle oye, ¿a ti qué te pasa? O, tampoco te saludo yo a ti. Y este proceso, como hemos dicho, es súper rápido y no somos conscientes muchas veces de ello. O sea, pasan en décimas de segundo. Así que las emociones que se generan ante un hecho determinado, una situación de tu vida puede llevarte a confusiones, malos entendidos, discusiones interminables, tomas de decisiones erróneas, prejuicios, etc. Porque ¿quién no te dice que Manuel no ha tenido un problema en casa y está ahí el pobre venga a darle vueltas a lo que está pasando, a ver cómo soluciono yo esto y está hecho polvo? Y no está pensando en si tú has elegido las vacaciones primero, segundo o tercero. Él está en su historia y bastante tiene con lo que tiene en ese momento. Pero tú te has montado ya tu escalera de inferencia y ya has dado según tu mapa y según tus creencias y tus vivencias, te has montado una película que no corresponde con la realidad. Así que para poder tomar decisiones de una forma más saludable para ti y tu entorno, es importante tomar consciencia de cada paso en la toma de decisiones. Es decir, ser muy consciente de todas estas peldaños que hemos visto para no meter demasiado tu mapa y poder dar lugar a situaciones de malentendidos, situaciones erróneas. Así que al principio puede puede costarte porque es un acto muy consciente y hay que trabajarlo de manera consistente. Es decir, no vale con hacer una vez, hay que hacerlo muchas, hay que estar muy pendiente de uno mismo, de nuestros procesos mentales, de cómo nos sentimos. Pero poco a poco puedes ir adquiriendo este pensamiento reflexivo. Todo es cuestión de práctica, siempre lo decimos práctica, práctica y práctica. Ese es el secreto del éxito. No hay varita mágica, la única varita mágica es la práctica. Así que aprender a ser conscientes de estos pasos es posible y para ello es necesario hacer las preguntas adecuadas a las personas implicadas con el objetivo de no realizar una interpretación sin preguntar antes. Es decir, llego a la oficina, me cruzo con todos, todos me saludan normalmente, me cruzo con Manuel, no me saluda y en vez de montarme ya todo el pollo y decidir o que le voy a hablar con él y decirle porque yo le he ido a las vacaciones primero, no sé qué, no sé cuántos o retirar el saludo, le pregunto Manuel, ¿estás bien? Como me ha extrañado que no me hayas saludado y probablemente él te dirá, ah, pues lo"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 4,
    "text": "siento, no te he visto, pues mira, es que iba en mi mundo, es que no he enterado, lo que sea o que o al mejor te dice, pues mira, es que estoy enfadado por lo de las vacaciones y al mejor era verdad. Pero como no lo sabes, hasta que tú no contrastes con la realidad, pues es probable que se den muchas situaciones con equivocos. Recordamos que el primer escalón es fundamental, que es el de observar los datos, las experiencias, las evidencias observable, cuantificable y desde ahí no empezar a subir la escalera. Quedarnos con el Manuel no me ha saludado, anda, voy a preguntar qué ha pasado. Así que el reto es dejar de interpretar y escuchar más. Así será mucho más fácil relacionarte con el entorno sin prejuzgar. Vamos a poner un ejemplo ahora muy, muy básico. Vamos a ver un hecho, que es el dato objetivo y una posible interpretación, que es el significado que le damos. Empezamos por el hecho, el dato objetivo. Manuel no me ha saludado. La interpretación. ¿Está enfadado conmigo por las vacaciones o es un antipático? Otro hecho. Elisa mide 1,80. Interpretación. Elisa es alta. Dato objetivo. Hecho. José ha llegado 25 minutos tarde. Interpretación. José es impuntual. Hecho. Alejandro no ha ido a clase. Interpretación. Alejandro está haciendo pellas. Hecho. Marcos ha sacado un cuatro en matemáticas. Interpretación. Marcos no ha estudiado matemáticas. Hecho. Antonio no ha hecho la tarea de casa. Interpretación. Seguro que ha estado toda la tarde jugando a la PlayStation. Interpretación. Entonces, como ves, una cosa se ha hecho y otra es la interpretación que automáticamente nosotros le asignamos. Por ejemplo, José ha llegado 25 minutos tarde. José es impuntual. Bueno, a lo mejor no, a lo mejor le ha pasado algo. Se le ha pinchado una rueda. Ha tenido una emergencia. Lo que sea. O Marcos ha sacado un cuatro en matemáticas. Entonces ya el significado que le damos es no ha estudiado matemáticas. Pues a lo mejor se ha esforzado mucho, ha estudiado mucho y se ha puesto nervioso en el examen o era muy difícil y no ha podido hacerlo mejor. Lo que sea. Pero no significa que no haya estudiado. Pero ya nosotros vamos al no has estudiado. Así que por favor, es muy importante que diferencies entre los hechos y los juicios subjetivos que realizas. Estos se confunden con la realidad muy, muy fácilmente. Los juicios se generan en el pasado, se emitan en el presente y determinan el futuro. He dicho esta frase que es muy importante. Los juicios se generan en el pasado. Es decir, traemos todas nuestra mochila, todo nuestro bagaje, toda nuestra experiencia en milimésimas de segundo al presente y hacemos una interpretación. Juzgamos lo que está pasando en el presente con los juicios que ya hemos generado por nuestras vivencias. Se emiten en el presente. Aquí y ahora con esto que está pasando, estoy juzgando con eso que me pasó cuando yo tenía 7"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 5,
    "text": "años o 10 o 15. Y determina el futuro. Si yo porque Manuel me haya saludado un día, pienso que Manuel es imbécil, que es idiota y que me ha retirado el saludo porque es enfadado, haya él, estoy determinando el futuro y cómo va a ser mi relación con él. Es cierto que no se puede evitar emitir juicios, sacar conclusiones que tienen poco fundamento o dar sentido a las emociones que emergen en nosotros. Pero lo que sí puedes hacer es mejorar la comunicación conociéndote, adquirir ese pensamiento reflexivo que hemos hablado antes. Ser conscientes de cuáles son tus dificultades que vienen del pasado, cuáles son tus mecanismos de defensa que pones a trabajar de forma inconsciente, te hará más libre para estar en el mundo de una forma más saludable para ti y para los demás. Si yo veo que mi mecanismo de defensa para tapar el dolor y que no me duela es el enfado, la próxima vez que me enfade puedo parar y preguntarme ¿esto realmente me ha enfadado o es que me ha dolido? Y entonces la respuesta que yo puedo elegir es decirle a la otra persona, mira, me ha dolido mucho esto que me has dicho o esto que has hecho. En vez de enfadarme y tener un pollo monumental y liar la parda entre los dos entrar en una discusión y que pueda acabar como el rosario de la aurora. Así que conocer cuáles son tus mecanismos de defensa y cuáles son tus dificultades es súper importante para poder ser libre de responder como tú quieres responder y no reaccionar con el secuestro amigdalar. Así que el cambio está en ti mismo, está en ti, nadie lo puede hacer por ti. Si aprendes a saber cuáles son tus suposiciones según vas subiendo esa escalera que hemos visto, tus creencias, qué es lo que te enfada, en lugar de averiguar qué es lo que piensa el otro y su intención, pues la comunicación fluirá de forma que no desgaste la relación por ejemplo con tu hijo. Si por ejemplo en el caso de las matemáticas pues si en vez de pensar que Marcos no ha estudiado es pues a lo mejor ha estudiado y se ha esforzado y le ha salido mal, voy a preguntar ¿qué te ha pasado en el examen para sacar un 4? ¿Por qué ha estado muy nervioso? ¿Es que era muy difícil? O al mejor te dice pues porque ha estudiado poco, no ha estudiado lo suficiente. Que alguna vez rara ocurre. A veces te dicen pues es que ha estudiado poco y no le echan la culpa profesora al examen de lo difícil que es o que se ha puesto nervioso. Pero bueno, puede ser que se hayan puesto nerviosos, que es muy frecuente o que el examen de matemáticas como es práctica no te hayas concentrado lo suficiente, cambias un signo de puntuación y ya no vale la pregunta. Pues ha sacado un 4. Así"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 6,
    "text": "que en vez de suponer que no ha estudiado podemos preguntar ¿qué ha pasado? Y esto te aseguro que te va a cambiar la relación con tu hijo. Cuando tú haces preguntas para averiguar qué ha pasado para poner el foco en realmente saber qué está ocurriendo y cómo poder solucionarlo para la próxima vez es muy diferente que estar emitiendo juicios y juzgando a nuestros hijos. Y ellos lo van a sentir o bien que estás preocupándote y que estás interesada en lo suyo y no juzgando o que le estás juzgando y entonces te va a tratar de ocultar lo máximo posible para no sentirse juzgado porque a nadie nos gusta que nos juzguen. Así que todo este procedimiento de cambiar esa escala de inferencia, parar y preguntar sobre el hecho observable también da lugar a que cuando transformas tu relación con tu hijo estás sanando internamente, estás cambiando tu forma de estar en el mundo y estás sanando. Es importante observar, ver dónde estás poniendo el foco y es fundamental cambiar el foco, es decir trabajarte el escalón 2 de la escala de la inferencia donde se realiza la selección de datos. Por ejemplo, ¿qué es lo que ves cuando entras en la habitación de tu hijo? Ves lo que está sin recoger, ves si está jugando a la PlayStation pero alguna vez te has fijado en lo que sí está recogido o que por ejemplo te ha sonreído cuando se ha abierto la puerta, generalmente se pone más foco en los errores que en lo que está bien. Vamos a poner algunos ejemplos sobre cómo poner el foco en lo que está bien realizado, lo que está bien hecho. Recogiste tu cuarto, se ve muy ordenado, ¿puedes recoger el juguete que hay en el rincón? Te has comido casi toda la sopa, solo te faltan tres cucharaditas, ya vas a terminar. Cuando tu hijo solo espera que se le indique lo que falta, lo que está mal hecho, lo que no ha hecho, se empieza a crear desde muy pequeño un nivel de exigencia altísimo que incide directamente en su autoestima. Así que te voy a proponer un reto y es que cada vez que le corrijas un error a tu hijo, que le regañes por no hacer algo, porque el aliado, por lo que sea, también tienes doble de cosas que sí has realizado bien. Esto no es poner un límite, esto es enseñar cuando se equivoca. Poner un límite es no me gusta que me grites, por ejemplo, y no quiero que lo vuelvas a hacer. Y ahí no hay que decirle que ha hecho bien otras cosas, eso sería un límite. Pero por ejemplo si decimos, ya has vuelto a dejar la ropa tirada en el suelo, pues en vez de eso se le puede decir, he visto que he recogido el baño y has apagado la luz, que está fenomenal. ¿Puedes recoger ahora la ropa que hay en el suelo? Bueno, vamos"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 7,
    "text": "a coger el control de nuestros pensamientos. Vamos a profundizar más en el tercer escalón de la escalera de inferencia, en los significados. ¿Qué historia te cuentas en tu cabeza sobre lo que te está sucediendo cuando tu hijo no actúa como tú esperas o deseas? Cuando hace eso que tú no quieres que haga y que tú esperas que lo haga de otra manera o que se comporte de otra manera. Puede ser que en ese momento lo único que sientas sea la sensación física de los nervios y de que te estás enfadando y todas esas sensaciones internas que acompañan a la pérdida de control, pero aquí te estás olvidando de tus pensamientos. Los pensamientos están produciéndose antes, durante y después del suceso en el que has perdido el control. La mente no lo es tan blanco, nunca jamás es tan blanco. Hay estudios ya que se sabe que hay más de 60.000 pensamientos diarios, todo el mundo los tenemos y de los cuales entre 3.000 y 5.000 son conscientes. El resto, hasta 60.000 o más pensamientos son inconscientes y en la cabeza, la mente nunca se queda en blanco. Al contrario, en estas situaciones intensas los pensamientos van a 1.000 por hora, más o menos conscientes, pero a 1.000 por hora. Además, este tipo de pensamientos suelen ser muy parecidos. Busca cuál es la emoción primaria. Es decir, entramos en un pensamiento rumiante. Fíjate, no ha vuelto a hacer y ya la semana pasada me hice lo mismo y esta vez vuelvo a hacer y no me hace ni caso. Y estás dándole vueltas a eso que ha ocurrido y él no me hace caso y luego ha vuelto a hacer, no me hace caso y lo ha vuelto a hacer. Ya está bien, estoy harta de repetir siempre lo mismo. Empiezas en bucle y no sales de ahí. Así que para y busca cuál es la emoción primaria. En este módulo, igual que en el módulo cuarto, el cuaderno de trabajo lo vamos a integrar en esta parte de teoría también, aunque puedas encontrar el desplegable con la rueda de emociones que ahora te voy a presentar y puedes hacer los ejercicios según lo vayamos viendo. Ya sabes que puedes parar este vídeo en cualquier momento cuando lo necesites y necesitas más tiempo para pensar, para reflexionar, para mirar dentro de ti. Y voy a ir proponiendo los ejercicios para que puedas ir profundizando en todo esto que hemos visto. Así que empezamos mostrándote esta rueda de las emociones creada por el psicólogo Robert Pluchik. Estas emociones como puedes ver en el centro está el miedo, la ira, el asco, la tristeza, la felicidad y la sorpresa que son las emociones básicas, las emociones primarias. A partir de ahí salen un montón de emociones más y esto sirve para poder ampliar el vocabulario también emocional que nosotros desde luego lo utilizamos en terapia muchísimo y porque cuando preguntamos cómo vienes, cómo te vas de las sesiones,"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 8,
    "text": "los pacientes siempre te dicen, sean de la edad que sean, al principio te dicen bien, mal y bien y mal no son emociones. Entonces les sacamos la rueda y ahí eligen la emoción o las emociones con las que vienen o con las que se van y es muy útil para adolescentes y para adultos, para niños hay unas más sencillas porque además hay mucha letra y hay otras que son más con caras. Empieza escribiendo las situaciones externas que te enfadan, que mi hijo no me haga caso, que esté todo desordenado, que saque malas notas, que me responda mal, lo que sea que te molesta y también puede ser situaciones ajenas a tu hijo, quiero decir, pueden ser situaciones con tu pareja, contigo misma, cuando vas conduciendo o en el trabajo. Bueno, pues si las tienes ya, si no, para el vídeo y prosigues después. Si ya lo tienes, ahora contesta esta pregunta, ¿qué es lo que realmente te duele de todas estas situaciones? Busca en la rueda de las emociones que te hemos presentado, cuál es la emoción que realmente te está moviendo en todas estas situaciones. Y ahora pon el foco de atención en tus pensamientos, porque estos son los que están influyendo en tu serenidad y tu equilibrio. El ejercicio consiste en que durante diez días escribas lo que piensas justo en el momento en el que te estás encontrando alterada, nerviosa, enfadada y es decir, cuando tienes esa primera sensación corporal, es que muerdes la mandíbula, la aprietas, se te tensan los hombros. Tiene que ser antes de que hayas perdido el control, porque entonces los datos objetivos ya se han distorsionado. Es importante que lleves una hoja de papel siempre contigo para poder plasmar tus pensamientos, porque de esta manera puedes escribir antes de que hayas terminado de estallar. Aquí puedes ver una hoja de registro para estos diez días, que sería una columna al día y la hora, la situación, dónde estamos, quiénes están y qué estamos haciendo. Luego la respuesta fisiológica que sientes a nivel físico, se me han tensado los hombros, se me ha disparado el pulso, la respiración se ha acelerado, he apretado los puños, lo que sea. Y las respuestas cognitivas, que estamos pensando en esos momentos. Cuando te sientas preocupado o alterado, detente un instante y anota la situación en la que estás, dónde, con quién y qué es lo que estás haciendo, las sensaciones, las emociones y al final, qué estás pensando en ese mismo momento. Y verás cómo se suelen repetir las mismas emociones y pensamientos una y otra vez, porque las situaciones pueden ser diferentes, pero lo que nos mueve es siempre o casi siempre, no voy a generalizar, es casi siempre lo mismo, las mismas emociones y los mismos pensamientos. Vamos a hablar de los pensamientos anticipatorios. La repetición en el tiempo de las mismas situaciones te lleva a respuestas automatizadas, de esas que hemos dicho, que son inconscientes, que tú es"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 9,
    "text": "lo que has aprendido y no te planteas porque te sale de una manera automática. Y es bastante complicado que generes una respuesta más comedida si ya estás adelantándote a lo que va a pasar. Es decir, si yo ya estoy prejuzgando, enjuiciando y sacando conclusiones de lo que está pasando, pues es muy difícil que pueda responder desde otro lado. Voy a reaccionar. Es cierto que las situaciones con los hijos se repiten, pero ¿de qué sirve responder siempre igual? Si algo no funciona, pues habrá que probar otra cosa. Esto lo decía Einstein. Loco es el que hace una cosa una y otra vez esperando un resultado diferente. Bueno, pues ahora te voy a plantear algunas preguntas reflexivas. Insisto, cuando necesites parar el vídeo, lo paras. ¿De qué te sirve que te cuentes lo que va a suceder? Es decir, ¿de qué te sirve que ya estés montándote la película de lo que tú crees que va a suceder? ¿Te sirve para prevenirlo o para evitarlo? ¿Para qué? Ahora es el momento de generar respuestas más adecuadas, más controladas emocionalmente y positivas para la relación con tu hijo, con tu pareja, con tu jefe, con tu compañero. Respuestas que sumen y no que resten en la relación. ¿Genera pensamientos positivos que estén dirigidos al objetivo final? Por ejemplo, cuando Manuel no te ha saludado, vamos a pensar ¿qué le puede estar pasando a Manuel para que no me haya saludado? En vez de pensar ¿es idiota o es tan fadado? Vamos a intentar generar pensamientos más positivos y evitar pensamientos del tipo seguro que es que está enfadado, es que es un engreído, lo que sea. Y de esta manera probablemente nos evitaremos una vez más muchos malentendidos. Por ejemplo, si tu hijo ha hecho algo o ha pasado algo con tu hijo pero tú todavía no estás allí, bueno pues lo importante es que durante el trayecto hasta que tú llegues a tu casa que no vayas generando una madeja de pensamientos negativos que cuando llegues a casa pues va a ser muy difícil de desenradar porque probablemente no estés en predisposición de escuchar, de razonar, y así que hasta que no llegues a casa y no veas lo que ha ocurrido realmente y cuando lo ves y encima no es como tú esperas que haya pasado o lo que crees, busca soluciones distintas y que nutran la relación con tu hijo. Ya hemos visto preguntas de curiosidad, poner el foco en la solución, no ser punitivo, bueno ese equilibrio que vimos en el módulo anterior entre el amor y la firmeza, el padre nutritivo y seguro que tendrás que armarte de paciencia y conversar muchas veces, pactar muchas veces, renegociar muchas veces, repasar y volver a pactar una vez más con tu hijo. Incluso necesitarás establecer consecuencias lógicas y naturales pero esto no son castigos. Es muy importante diferenciar entre las consecuencias lógicas y naturales y los castigos porque es necesario poner límites. Por ejemplo, si"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 10,
    "text": "has sacado mal los rendimientos académicos porque estás mucho tiempo jugando a la play, pues el horario de play se tiene que ver disminuido para que tú puedas estudiar más y entonces si tú no sabes regular tu tiempo con la play, que es muy normal también porque están aprendiendo a regularse, entonces te lo voy a tener que regular yo. Esto no significa que le castigue sin salir un mes por las malas notas, eso es un castigo. El que te ayude yo a regularte con la play porque tú solo ahora mismo todavía no sabes hacerlo es diferente a el castigo. Bueno y como hemos dicho un montón de veces, la última en el módulo anterior, pero vamos siempre lo repetimos en nuestros cursos, en nuestros talleres presenciales online, siempre lo decimos que es importante y super necesario poner límites, pero la cuestión es el cómo se establecen estos límites si ves de lo mejor o lo peor de ti como padre o madre. Es decir, si tú a tu hijo le preguntas qué ha pasado con las notas, cuál es el problema, qué crees que haces, tal y entonces él te puede decir pues es que lo que sea blanco negro, azul amarillo y tú tienes tu propia opinión que es a lo mejor ha estado demasiado tiempo con la play. Bueno, pues tú también se lo puedes decir pues mira yo creo que además de esto que estás diciendo que puede ser así y tú lo vives así y vamos a ver cómo podemos buscar alternativas, yo también creo que es que has estado demasiado tiempo con la play y te ha restado tiempo de estudio. Entonces buscando soluciones además de lo que él haya podido decir, tú también dices mira cariño yo creo que no sabes todavía hacer un buen uso de tu tiempo con la play, estás aprendiendo. Así que hasta que tú aprendas a regularte solo yo te voy a tener que regular, yo te voy a tener que enseñar, así que a partir de ahora el horario de play es de tal a tal lo que sea. Si tú se lo explicas así es muy diferente a que si tú le dices claro todo el día jugando a la play pues ya no hay play o vas a jugar a la play media hora no te dejo ni un minuto más. Esa es una manera como muy punitiva y muy estricta y muy imperativa de poner límites. Si tú le explicas el motivo y le dices mira yo creo que esto y como tú todavía no sabes regularte lo voy a hacer yo por ti para que tú aprendas, es completamente diferente y es un mundo diferente en la relación que vas a establecer con tu hijo, o sea es la noche y el día. Así que venga vamos a una parte de trabajo que te toca a ti. Haz un listado de pensamientos anticipatorios que tengas y al lado escribe pensamientos"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 11,
    "text": "alternativos. Vale y ahora el siguiente paso es que vas a escribir una serie, un listado con auto instrucciones. Vamos a empezar por la primera auto instrucción que es antes de la situación. Como todo lo que es automático es difícil pararlo esta lista te ayudará porque ya la has generado previamente así que genera estas auto instrucciones positivas que te sirvan a ti. Busca una frase motivadora propia por ejemplo voy a poder manejarlo, voy a intentar ser paciente y que sea una frase breve, concisa, fácil y rápida de repetirte mentalmente como si fuera un mantra. Yo siempre pongo el ejemplo del vamos Rafa de Rafa Nadal cuando está en un partido y hace vamos Rafa ese es el mantra que te puede repetir mentalmente para poder parar antes de entrar ya en la vorágine. Así que auto instrucción antes de la situación buscar tu mantra. Vale también hay otro requisito importante para buscar este este mantra y es que sea una frase cierta y que sólo dependa de ti. Por ejemplo si tú vas con el pensamiento positivo de seguro que voy a llegar a casa y mi hijo va a haber recogido la habitación pues no es una frase motivadora porque entre otras cosas no depende en absoluto de ti. Voy a ir explicando todas y luego para el vídeo y te vas buscando todas tus frases auto instrucciones. La segunda sería auto instrucciones durante la situación. Ahora tienes que generar en ti auto instrucciones que te lleven a la calma. Frases del tipo puedo manejar la situación, sé cómo puedo controlarme, voy a ser paciente hasta el final, voy a pensar cada respuesta, voy a responder y a no reaccionar. Ahora vamos a hacer auto instrucciones para después de la situación. Es momento de los aprendizajes. Cuando ya ha pasado todo si lo has conseguido primero felicitate, pon en valor el haberlo conseguido, el haberlo hecho, felicitate y repítete. Lo he conseguido, sé hacerlo. Una vez más busca tu propia frase motivadora que te llene, que te dé alegría, que te dé auto validación y si no ha sido manejada la situación desde lo mejor de ti también puedes repetirte frases del tipo voy a seguir intentándolo, lo voy a conseguir, he conseguido mejorarlo, lo que sea, estoy en el camino, estoy aprendiendo, lo que sea. Ahora te invito a que pares este vídeo y te hagas tus tres listas con las auto instrucciones, la de previa, durante y posterior a la situación. Y cuando termines reanudas el vídeo. Seguimos y quería comentar ahora que cuando tenemos un pensamiento arraigado, más que un pensamiento es una creencia absoluta y esta es difícil de trabajar y las creencias son difíciles de cambiar. Son creencias que suelen estar arraigadas y que te pueden bloquear y te pueden paralizar creando ese malestar interno que te predispone a perder el control, pero no solo eso sino que influyen en tu estado anímico generando ansiedad, apatía, bloqueo, etcétera. Estos pensamientos"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 12,
    "text": "son los pensamientos rumiativos y yo lo llamo también la espiral negra porque es una espiral en la que empiezas a girar no sales de esa espiral con el pensamiento circular boom boom y cada vez más negro y cada vez más hondo y cada vez más sin salida. Así que cuando estás moviéndote con estos pensamientos rumiativos en esta espiral negra es necesario tomar distancia de ellos de forma que te permita ver más claramente y enfriarte emocionalmente para poder llegar a ser objetivo. Te voy a proponer un ejercicio súper sencillo para esto que acabo de decir de tomar distancia. Pega tu nariz a la pantalla donde estás viendo este vídeo. ¿Puedes leer algo de lo que está escrito? Imagino que no. Ahora te invito a que te separes de la pantalla 5 centímetros. ¿Puedes ver algo escrito? Probablemente letras difusas y ahora te invito a que te despegues de la pantalla y dejes al menos medio metro. ¿Y ahora puedes leer lo que aparece en la pantalla? Pues esto es lo mismo con las emociones. Cuando estamos metidos en una situación de lleno es como si tuviéramos la pantalla pegada a la cara y no podemos ver, no nos distanciamos emocionalmente y desde ahí no podemos enfriarnos. Así que hay que tomar un poquito de distancia para poder llegar a ser más objetivo, para poder leer esa pantalla. Y estar en las mismas preocupaciones genera una respuesta en tu sistema nervioso autónomo nada saludable y es por eso tan importante que conectes con tu cuerpo y aprendas de sus señales tal y como hemos trabajado en los mapas del módulo 4. Ahora vamos a dejar de lado los pensamientos y nos vamos a centrar en el cuerpo. Vamos a aprender a respirar si todavía no has aprendido y vas a pensar pero si yo respiro a cada momento ya pero ¿haces respiraciones conscientes y diafragmáticas o abdominales? Esto ya no tanto, yo desde luego en consulta a los adultos se lo enseño todo el tiempo. Bueno una estrategia rápida y eficaz es, si eres constante, es la respiración para rebajar esa tensión emocional, para distanciarte de eso que está ocurriendo y poder tomar distancia y enfriar las emociones porque tomar el control sobre tu cuerpo te permite tomar el control emocional. Cuando estás enfadado la primera respuesta corporal es la alteración de la respiración. Se activa la respiración, se vuelve corta y rápida alta en el pecho, eso también hace que se generan más pulsaciones por minuto, bueno se desencadena una serie de activadores corporales y es algo inevitable que la respiración se vuelva rápida y alta y corta menos profunda y esto puede dar lugar a sentir la falta de aire aumentando la presión del pecho causando te mareos y sensación de ahogo de ahí los ataques de pánico que lo primero lo primero que hay que hacer es respirar, cambiar la respiración. Tu cuerpo se está activando y esta aportación de oxígeno al organismo que"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 13,
    "text": "por eso respirar rápido y alto es para llevar oxígeno a tus músculos por ejemplo si tienes que salir corriendo porque estás entrando en una reacción de lucha o huida dependiendo de la situación pero que tú percibes como peligrosa y la respiración diafragmática te ayudará a aprender a regular la respiración de forma sencilla. Vamos a explicar cómo es. Coloca una de tus manos sobre el músculo diafragmático, es decir sobre tu tripa. Esto también lo llamo yo la respiración del globo también se le explica así a los niños como respiración del globo y vamos a imaginar que tenemos un globo en nuestra barriga y sentimos como cuando tomas el aire la mano se mueve hacia afuera como cuando sacas tripa y la mano entra hacia el cuerpo hacia dentro cuando vacías como si se vaciase completamente el aire del globo es decir tenemos que sentir que el globo que tenemos en la barriga se hincha y se deshincha con nuestra respiración y el aire que entra en nuestro cuerpo no se va a los pulmones porque podemos también respirar y sentir que el pulmón y el pecho se ensancha no el pulmón y el pecho se queda igual y lo que tiene que hincharse y deshincharse es la barriga y tú con la mano puedes notar perfectamente cómo se hincha y cómo se deshincha la respiración se lleva a cabo en tres tiempos voy a explicar los tres tiempos y luego hacemos una práctica la primera parte es inspirar despacio por la nariz dirigiendo el aire a la zona media baja del abdomen a hinchar ese globo intentando ser consciente en todo momento de lo que estás haciendo de esa manera tu cerebro está concentrándose en la tarea y va a permitir que te abstraigas de otras cosas es como dar la orden a tu cerebro de tranquilo no pasa nada porque como estoy centrado en respirar pues no tengo un león que me va a comer delante así que mientras estás en la respiración tu cerebro no está maquinando otras cosas y tienes que sentir cómo tu mano sale hacia afuera como la tripa sacas la tripa y la mano la segunda parte de la respiración es retener el aire durante cuatro segundos aproximadamente adaptarlo también un poco al tiempo que tú necesites la tercera parte de esta respiración sería expulsar el aire por la boca muy despacio y sin prisa tomándote todo el tiempo que te sea posible cuanto más lento mejor pero sin forzar y recuerda que tu mano tiene que entrar hacia dentro de la tripa tienes que sentir que el globo se vacía y que tu mano entra dentro que estás como metiendo tripa práctica esto 10 o 15 veces seguidas fuera de cualquier situación de activación es decir pues te tumbas en la cama te pones en una silla y prácticas la respiración para que cuando entres en estos momentos de activación de alteración puedas hacer la respiración diafragmática la pones"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 14,
    "text": "en marcha la prácticas y te puedes desactivar poco a poco no esperes estar totalmente desregulado es decir completamente destapado tu cerebro acuérdate que estás en secuestro amigdalar y desde ahí intentas volver a regularte es más difícil es mucho más sencillo prestar atención a tu cuerpo y en cuanto te llegue la primera sensación que ya has visto en el módulo anterior cómo hacer cómo más mapeado todas las sensaciones corporales entonces en ese momento pon en práctica la respiración inspirando en cuatro segundos aproximadamente si es más fenomenal también vamos a retener el aire una vez que tengamos esa barriga hinchada retenemos el aire otros cuatro segundos y vamos a expulsar el aire por la boca muy lentamente en cinco o seis segundos si puede ser un poco más fantástico comenzamos inspiramos en 1 2 3 4 retenemos 1 2 3 4 expulsamos 1 2 3 4 5 6 volvemos a inspirar en 1 2 3 4 retenemos 1 2 3 4 y expulsamos 1 2 3 4 5 6 hacer esta respiración consciente practicarla todos los días no solo te va a ayudar en los momentos en los que estés enfadada sino también en el día a día esos momentos en los que estamos disociados estamos pensando en el futuro en lo que tenemos que hacer en lo que vamos a hacer después en cosas que no tocan en ese momento y que no estamos pendientes de lo que estamos haciendo en el aquí y el ahora el hacer esa respiración consciente te trae al cuerpo te coloca otra vez en el aquí y el ahora la famosa frase de mindfulness de la aquí y el ahora pues consiste sobre todo en respirar y en hacer presente lo que estás haciendo en este momento así que te invito a que respires de manera consciente todos los días varios minutos y que poco a poco lo vayas integrando a lo largo del día en tu vida de manera frecuente bueno pues esto de verdad que es un recurso súper valioso la respiración que parece que es una tontería porque todos respiramos pero bueno para mí fue un descubrimiento aprender a respirar hace muchos años en el primer curso de pnl me enseñaron a respirar y dije anda pero si respiro así que de verdad que es muy muy útil vamos a ver también otra técnica del contraste brusco de temperatura que hay veces que la situación ha llegado a su punto más álgido y la ira ha salido disparada te has destapado completamente e incluso puedes llegar a la agresión física o verbal insulto pegar un puñetazo en la mesa dar un portazo bueno en estos momentos es muy importante reconducir tu ritmo respiratorio estás en un punto de alteración que es imposible parar y no actuar hay que es como que tienes la necesidad imperiosa de sacarlo y aquí entonces es cuando tienes que sacar la energía para utilizar la técnica del contraste brusco de temperatura es"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 15,
    "text": "importantísimo que te alejes de la situación físicamente retírate al cuarto de baño o a la cocina y no busques excusas actúa vete y abre el grifo de agua fría y mojate la parte anterior de las muñecas de ambas manos durante un minuto aproximadamente es decir pues abrir el grifo y meter las manos debajo del chorro del grifo las la parte anterior de las muñecas esta es una zona corporal muy sensible por lo que el cerebro focaliza la atención fácilmente presa atención como baja la activación como te vas calmando después de esto pues probablemente ya estás preparado para volver a utilizar la respiración diafragmática que también te va a ayudar más a volver a tu centro la pérdida de control nunca sucede de manera inmediata sino que ha habido pequeñas situaciones pensamientos sensaciones que poco a poco han ido acumulándose conecta con ellas con estas pequeñas cosas que van sumando es como la gotita del vaso de agua y conecta con ellas antes de que tu amígdala te secuestre y haz uso de tus recursos que ya has aprendido un montón ya tienes un montón aquí que has visto a lo largo de estos módulos para volver a tapar tu cerebro y sobre todo sobre todo tratarte con mucho mucho mucho amor ahora te voy a proponer dos ejercicios una meditación guiada y una visualización para que te puedan ayudar a gestionar autorregular mejor tu enfado tus momentos de crisis tus momentos de alteración así que empezamos con una técnica de relajación muscular es muy sencilla y como siempre te invitamos a que lo practiques de manera diaria en este caso proponemos 15 días seguidos y no es no se tarda mucho no es demasiado tiempo al mejor en el día a día parece que sí que buscar 20 minutos es mucho pero de verdad que se puede hacer se puede sacar un poquito antes de acostarse o por la mañana cuando nos despertamos pues un poquito antes de lo habitual o a mediodía que estamos tranquilos lo que sea se puede practicar en cualquier lugar que estemos tranquilos y relajados puede ser incluso la oficina si no va a haber interrupciones de teléfonos ni de compañeros ni de jefes donde tú quieras elige el lugar y practica y comenzamos con la primera técnica vamos a hacer una meditación guiada con esta técnica que nos va a permitir funcionar de forma habitual con unos niveles de activación adecuados sin estar constantemente alerta y con la suficiente tranquilidad personal como para poder afrontar todas las cuestiones difíciles que se te pueden ir presentando en el día a día con el nivel de calma adecuado para hacerles frente evidentemente puede haber otros factores externos que por las circunstancias que sean nos faciliten que perdamos el control pero los elementos internos estarán dominados hay dos elementos que se dan en esta técnica que resultan paradójicos por un lado cuando la practicamos con frecuencia conseguimos un estado que podríamos denominar"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 16,
    "text": "de calma interna de mínima actividad pero por otro lado estamos más despiertos que nunca más en forma que nunca pues nos facilita un estado de máxima capacidad para atender a las cosas que pasan y un mayor control sobre nuestras respuestas y no dejar que nuestra amígdala tome el relevo y suframos ese conocido secuestro amigdalar ¿Cómo aplicamos la técnica? Bueno pues esta técnica de relajación consiste en aprender a desactivarse a través de inducirnos la relajación de algunos grupos musculares del cuerpo cuando lo conseguimos en su máximo grado podríamos decir que equivale al estado que presentamos cuando estamos a punto de dormirnos y de entrar en estado de sueño el procedimiento consiste en ir aprendiendo a tensar y relajar unos determinados grupos musculares del cuerpo de manera que se consiga saber bien lo que se siente cuando el músculo está tenso y cuando no es así cuando no lo está y de esta forma irás poco a poco familiarizándote con las sensaciones producidas por la relajación de los músculos que realmente es donde está la clave hay que recordar que cuando nos estamos activando los músculos se tensan como una de las partes que controla directamente el sistema nervioso autónomo en definitiva aprender a descensarlos no sólo supone una de las formas que existen para relajarse mentalmente sino que nos permite además aprender a relajar directamente algunos de nuestros músculos lo que implica una forma más de regularnos también en este sentido para poder seguir con el cerebro tapado como hemos hablado más una vez con el cerebro de daniel siegel el cerebro de la palma de la mano bueno una vez realizado el aprendizaje que lo vamos a hacer ahora el que lo puedas practicar de manera habitual te proporciona la capacidad de detectar en cualquier momento y en especial en situaciones donde se pueda estar perdiendo el control cuál es el grado de tensión y puedes restablecer un nivel adecuado de relajación para afrontar la situación de manera correcta y positiva centrándonos en las soluciones no dejándonos arrastrar por la amígdala reaccionar perder la cabeza y liarla como pasa a veces es conveniente al principio practicarla durante dos semanas aproximadamente de manera diaria entre una y dos veces y la duración prevista en esta fase es más o menos de unos 20 minutos tras esos 15 días de entrenamiento y una vez experimentados unos altos niveles de relajación puedes proceder a disminuir el tiempo de empleo eliminando algunos de los grupos musculares siempre y cuando no bajes la intensidad de la relajación la práctica continuada permite dominar la técnica hasta llegar a percibir un alto grado de relajación sin necesidad de tensar cada uno de los grupos musculares así que el tiempo y la experiencia proporcionan que la sola concentración en la musculatura produce una intensa relajación y ya no hace falta repetir toda la secuencia el proceso lo vamos a realizar poco a poco y por partes tensando y relajando en orden los siguientes"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 17,
    "text": "grupos musculares aunque podremos usarla en cualquier posición y en cualquier entorno para empezar lo idóneo es que esté sentado cómodamente en una sala donde exista la mayor calma posible alejado de niños parejas compañeros donde puedas hacerlo pero en calma comenzamos nos sentamos tomamos un par de respiraciones conscientes llenando la barriga de aire y expulsándola por la nariz observando cómo entra y sale el aire de tu cuerpo comenzamos por el primer grupo muscular las dos manos primero tensalas apretando los puños durante cinco segundos este va a ser el tiempo de tensión en todos los grupos musculares cinco segundos transcurrido este tiempo abrimos las manos de golpe y permaneceremos 8 o 10 segundos prestando toda la atención posible a las sensaciones que se están produciendo en la zona como sientes las manos es muy importante concentrarse y notar y darse cuenta de las diferencias de las sensaciones que se producen cuando tu mano está tensa y cuando se relaja y familiarizarnos con el contraste de sensaciones apretamos los puños 5 segundos 1 2 3 4 y 5 y las abrimos de repente qué sensaciones tienes cómo las sentías cuando estaban cerrados los puños y apretados y ahora que es lo que sientes con las manos relajadas y abiertas vamos a por el segundo grupo muscular la parte anterior de los brazos durante la fase de tensión flexiona los brazos hacia el cuerpo y hacia arriba y pasada estos cinco segundos se relajan volviendo con rapidez a la posición inicial es importante que la transición de un estado a otro no sea lento sino que lo hagas rápido te recuerdo que es muy importante que te concentres en tu musculatura y que te des cuenta de lo que está pasando en ese grupo muscular cuando está en tensión y cuando de repente lo relajas qué sensaciones te vienen vamos a ello flexionamos los brazos hacia el cuerpo y hacia arriba 1 2 3 4 5 suelta 2 3 4 5 6 7 8 9 y 10 observa cómo estaban tus brazos cuando estaban en tensión y cómo los sientes qué sensaciones tienes cuando están relajados vamos a por el tercer grupo muscular la parte posterior de los brazos durante la fase de tensión se estilan los brazos hacia el frente y se posicionan las manos hacia abajo y hacia dentro del cuerpo con el fin de poner en tensión la zona externa de los brazos cuando pasen los 5 segundos volvemos a poner los brazos en la posición inicial de relajación comenzamos 1 2 3 4 5 relaja 1 2 3 4 5 6 7 8 9 y 10 pasamos al siguiente grupo muscular los hombros durante la fase de tensión intenta subir hacia arriba y después se dejan caer a la posición inicial como en el gesto de no sé así pero tensos intentando tensar la lo máximo que puedas los hombros comenzamos 1 2 3 4 5 relaja 1 2 3 4 5 6 7 8"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 18,
    "text": "9 y 10 siente cómo estaban tus hombros en tensión y qué les pasa ahora que están relajados y pasamos al siguiente grupo muscular al quinto grupo muscular que es la parte posterior de la cabeza este grupo muscular se va a hacer en dos partes primero para tensar la parte posterior de la cabeza se echa hacia atrás suavemente la cabeza pero con cuidado de no hacernos daño en las cervicales sin forzar y para relajar se vuelve a la posición como al principio la posición normal de tu cabeza y al mismo tiempo lo acompañas de otros dos movimientos que consiste primero en doblar el cuello hacia la derecha y en segundo lugar hacia la izquierda y después como fase de distensión volvemos a la posición inicial muy despacio en este caso es despacio para no hacernos daño en el cuello tampoco comenzamos primero vamos a echar la cabeza hacia atrás y hacia la derecha y contamos 5 y después hacia la izquierda contamos otros 5 y volvemos a la fase de distensión 1 2 3 4 5 hacia la izquierda 1 2 3 4 5 relajamos lentamente 1 2 3 4 5 7 8 9 y 10 vamos a por el sexto grupo muscular la frente primero tensión a la zona la frente intentando subir las cejas durante el tiempo estipulado los 5 segundos y después vuelve a la posición original y permanece ahí concentrándote en esa zona durante el tiempo también previsto que son otros 8 10 segundos comenzamos 1 2 3 4 5 relaja 1 2 3 4 5 6 7 8 9 y 10 como está esa zona ahora como está tu frente como estaba tensionada y como está relajada vamos a por el séptimo grupo muscular que son los ojos para tensarse cierran y se aprietan un poco tampoco haciendo el máximo de fuerza para tampoco hacerte daño pero notando bien las sensaciones de tensión y a continuación vuelves a la posición inicial con los ojos abiertos o se mientornados como estés comenzamos cierra los ojos y los aprietas un poco 1 2 3 4 5 relaja 1 2 3 4 5 6 7 8 9 y 10 vamos a por el octavo grupo muscular la nariz para tensar arruga la nariz con fuerza y para relajarla vuelves a la posición de inicio comenzamos 1 2 3 4 y 5 relaja 1 2 3 4 5 6 7 8 9 y 10 noveno grupo muscular la boca para tensar la boca aprieta los labios desde la cara interna de los labios intentando que lo que fricción es esa parte que es la más sensible y para relajarla vuelve a la posición inicial apretamos los labios con la cara más interna de los labios es posible 1 2 3 4 y 5 soltamos 1 2 3 4 5 6 7 8 9 y 10 vamos a por el décimo grupo muscular que es la zona del maxilar inferior y para tensarlo se aprieta en"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 19,
    "text": "los dientes mientras se llevan las comisuras de la boca hacia las orejas y se abre la boca para relajarlo volvemos a la posición de inicio apretamos los dientes las comisuras de la boca hacia las orejas y abrimos la boca comenzamos 1 2 3 4 5 relaja 1 2 3 4 5 6 7 8 9 y 10 vamos a por el décimo primer grupo muscular que son los pectorales para tensar se toma aire intentando llenar los pulmones y se mantiene durante el tiempo estipulado para relajar su alta al aire de golpe rápido y permanece en esa posición el tiempo previsto comenzamos inspira llena los pulmones y mantenemos 1 2 3 4 5 expulsa al aire de golpe 1 2 3 4 5 6 7 8 9 y 10 decimos segundo grupo muscular el abdomen para tensarlo mete hacia dentro la tripa conteniendo la respiración y para relajar vuelve a la posición normal inspiramos contenemos el aire y metemos la tripa 1 2 3 4 y 5 soltamos 1 2 3 4 5 6 7 8 9 y 10 decimotercer grupo muscular las piernas para tensarlas se estiran fuertemente las piernas juntas y hacia adelante primero con las puntas de los pies hacia dentro con lo que se tensa la parte posterior de las piernas y después con las puntas de los pies hacia fuera para tensar la parte frontal de las piernas y para relajar pues soltamos comenzamos primero vamos a hacer con los pies hacia dentro 1 2 3 4 5 con las puntas de los pies hacia fuera 1 2 3 4 y 5 y soltamos 1 2 3 4 5 6 7 8 9 y 10 bueno pues ya hemos terminado son esas 13 grupos musculares y ahora comienza la fase de repaso así que una vez que has llegado hasta este último grupo muscular de trabajo o sea las piernas comienza un repaso desde las manos y siguiendo el orden establecido que hemos dicho pero en esta ocasión sin volver a tensar los grupos musculares el procedimiento consiste en concentrarse otra vez en cada grupo muscular durante 10 segundos más o menos intentando percibir y aumentar todo lo que se puede las sensaciones experimentadas de relajación esta fase de repaso no tensamos solamente observamos cómo sentimos cada fase de cada grupo muscular en relajación realizada la vuelta completa de repaso es conveniente permanecer durante unos minutos efectuando respiraciones diafragmáticas con el fin de aumentar las sensaciones de relajación percibidas con la mayor intensidad posible voy a hacer un breve repaso a cada uno de los grupos musculares el primero las dos manos segundo la parte anterior de los brazos tercero parte posterior de los brazos cuarto los hombros quinto parte posterior de la cabeza sexto la frente séptimo los ojos octavo la nariz noveno la boca décimo la zona maxilar inferior décimo primer pectorales decimos segundo abdomen decimo tercero las piernas y con esto acaba la técnica de la relajación muscular ahora"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 20,
    "text": "vamos a comenzar con la visualización no somos conscientes de hasta qué punto nos pasamos la vida imaginando cosas unas veces del pasado de y si hubiera hecho esto en vez de esto otro y si hubiera pasado esto en vez de lo que pasó y si nosotros le llamamos la diosa y si porque es y si y si pues no lo sabemos estamos todo el rato imaginando cómo podría haber sido como me hubiera gustado que hubiese sido como podría haberlo hecho de otra manera pero lo que es es y lo que ha ocurrido es lo que ha ocurrido y otras muchas veces en vez de en el pasado nos empezamos a imaginar el futuro tanto a largo plazo no sé la jubilación como a unos años como planes a corto plazo en un tiempo cercano y resulta que la mayor parte de este contenido imaginativo discurre preferentemente de dos maneras la primera nos entretenemos en la hipótesis del pasado que son totalmente irracionales porque a menudo nos lleva a pensar que aquello que hicimos de una manera podríamos haberlo hecho de otra esto que parece muy obvio cuando nos damos cuenta tiempo después no tiene ningún sentido práctico porque nos olvidamos que si lo hicimos de esa manera determinada es por alguna razón concreta porque además no sabríamos hacerlo de otra manera no se nos habría ocurrido hacerlo de otra manera o no sabríamos hacerlo de otra manera y en cualquier caso como no podemos volver atrás se convierte en el típico pensamiento que sólo nos lleva a sentirnos frustrados a sentirnos con rabia a sentirnos nos desvalorizamos y no tiene ya solución aprendemos de lo que hemos hecho y seguimos para adelante la segunda manera de hacer esta esta visualización contenido imaginativo que solemos hacer es haciendo proyecciones del futuro pensando en lo que creemos que va a pasar o que va a dejar de pasar y el problema de esta forma habitual que tenemos de pensar es que mayoritariamente son pensamientos negativos son situaciones que nos imaginamos vamos catastróficas en cuestiones que creemos que de forma inevitable van a resultar nefastas inapropiadas perjudiciales y aunque a veces también pensamos de manera positiva sobre el futuro y esto nos puede llevar a la motivación por desgracia no es lo más frecuente sobre todo cuando estamos inmersos en una problemática o las preocupaciones nos abruman que es cuando estamos en el pensamiento anticipatorio y desde luego nada a la hueño estamos en un pensamiento anticipatorio más bien catastrófico y esto es muy normal en el ser humano cuando los padres están pasando por una mala racha en la que se suceden con bastante asiduidad ciertos problemas discusiones incluso están llegando a perder el control ante alguno de estos hechos si analizamos los pensamientos habituales que tienen estos padres una de las primeras cuestiones que salta la vista es que por regla general visualizan el problema lo ven por todas partes rememoran el pasado y ven a"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 21,
    "text": "sus hijos una y otra vez haciendo aquello que no debían se sienten culpables y se imaginan metiendo la pata o presenten lo que ya creen ellos que va a pasar a continuación de igual forma los educadores que están inmersos en una problemática con su clase antes de entrar en la misma han temido e imaginado ya muchas veces cómo se va a producir el desastre y estas visualizaciones cumplen una función podríamos decir que premonitoria porque cuando se originan acaban fortaleciendo aún más en la mente esas visualizaciones negativas y cuando no suceden como habíamos pensado el alivio no suele durar mucho por ejemplo unos padres que dicen que cuando llegaba el momento de salir a comer fuera ellos ya veían a la niña montándola en el restaurante liando la parda y no era ni la primera ni la última vez que abandonaban los planes de salir por temor y por vergüenza otros padres por ejemplo nos comentaban que cada mañana se había convertido en un horror y se preguntaban todas las mañanas hoy seré capaz de levantarle o tendré que llamarle 100 veces me gritará y finalmente no ir a clase y así una y otra vez entraremos en una espiral y en un bucle otros que bueno ya lo veía claro en cuanto se iba acercando la hora de volver del colegio yo me empezaba a poner tensa y francamente mal porque ya estaba anticipando lo que ella creía que iba a ocurrir casi con toda seguridad y éstas son ejemplos que ilustran este tipo de situaciones así que lo que vamos a aprender en esta visualización es a visualizar en positivo hay personas que tienen más facilidad que otras para hacer visualizaciones positivas porque sencillamente son más capaces de imaginarse más cantidad de detalles pero todos podemos hacerlo y para eso vamos a entrenarlo y a dominarlo a través de la práctica como siempre práctica práctica y práctica porque como con todas las habilidades que podemos adquirir en la vida la clave del éxito y la ligada especialmente al entrenamiento que a su vez nos proporcionará una automatización de la técnica concreta de tal manera que acabemos haciéndolo de manera habitual de forma casi tan frecuente como capaces somos de visualizar lo negativo es decir lo practicamos lo interiorizamos y empezamos a hacerlo de manera automática bueno te invito a que hagas una visualización sobre tu propio autocontrol lo primero que debes tomar en consideración es que para llevarla a cabo tienes que tener en este momento un estado de tranquilidad tanto física como mental es decir si está te encuentras alterada en este momento no te sientes hacer la meditación si te han interrumpido tres veces a lo largo de este de este audio o te encuentras en un momento de tu vida muy muy nerviosa primero practica por ejemplo la técnica de relajación muscular de respiración consciente para poder relajarte y estar en la quiela ahora con calma y tranquila lo siguiente es"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 22,
    "text": "importante también crear el ambiente apropiado estar cómodos en una estancia en una habitación sin ruido y sabiendo que vas a tener unos minutos por delante sin interrupciones y con los ojos cerrados porque puede ayudar a la concentración a continuación vas a escoger una secuencia de las habituales en las que has perdido el control en algunas ocasiones que suelen ser escenas ya conocidas y repetidas y lo que te vamos a proponer es que la revivas pero esta vez esforzándote sobre todo al principio en detectar cómo te encuentras en ese momento cuando estés reviviendo esa situación que te detectes cómo está tu cuerpo cómo estás y también vamos a poner en marcha las estrategias de autocontrol que has aprendido y visualizando cómo puedes resolver el momento de manera exitosa que esto es justo lo contrario lo que de lo que sueles hacer habitualmente por eso al principio te puede costar un poco de trabajo y es posible que incluso durante este proceso de visualización positiva te puedas censar así que cuando hayas escogido ese momento de pérdida de control en una situación más o menos conocida o habitual te invito a que sigas con este audio si todavía no lo has localizado para lo y continuas después empezamos cierra los ojos ahora que ya tienes esa escena te invito a que la revivas en tu mente despacio y desde el comienzo antes de que empiece incluso a producirse y que intentes no perder ningún detalle vas a revivir la situación escuchando lo que escuchabas viendo lo que veías y sintiendo lo que sentías conecta con ese momento y trata de focalizar toda tu atención en la situación y en todo lujo de detalles todo lo que pasaba lo que escuchabas lo que veías y lo que sentías puede incluso que sientas el malestar propio de la ansiedad que estás acostumbrada a experimentar y cuando esto ocurra cuando sientas esa tensión o bien en el cuerpo bien la ira creciendo en ese momento en el que te des cuenta de que es así para puedes utilizar la técnica de la respiración diafragmática que si la has practicado ya la dominarás y esto te va a permitir de manera rápida volver a un estado de tranquilidad adecuado para seguir visualizando también puedes en este punto poner en marcha la técnica del termómetro de la ansiedad para ir valorando cuantitativamente cómo estás cuando empezaste y cuando paraste y así volver al punto exacto que percibiste cómo relajados en esa escala una vez que has recuperado tu tranquilidad continúa con la visualización retomándola en el punto en la que la dejaste el recorrido mental que harás durante la visualización será verte a ti mismo poniendo en práctica las técnicas de autocontrol teniendo éxito ante la situación problemática o de conflicto que hayas elegido utilizando esas técnicas de autocontrol logras calmarte logras no perder tu centro logras poder responder y no reaccionar por ejemplo si se trata de una situación en la"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 23,
    "text": "que sueles alterarte y chillar imagínate en ese justo momento que te estás poniendo nerviosa como consigues callarte y a diferencia de otras veces incluso puedes dirigirte a otra estancia de la casa para hacer unas respiraciones y a continuación cuando estés calmado calmada puedas volver a la situación y manejarla con voz pausada lo más calmado posible y consiguiendo sentirte bien contigo mismo por haber sido capaz de parar y autocontrolarte sea la situación que sea la que has elegido visualiza cómo consigues calmar tu estado alterado cómo consigues calmar tus nervios poniendo en práctica todas las herramientas que te han ayudado a controlarte a relajarte y siendo capaz de manejar la situación desde lo mejor de ti disfruta con la sensación de haberlo logrado regodéate en esa sensación de orgullo personal de haber conseguido el objetivo dónde sientes esa gratificación en el cuerpo donde sientes el orgullo de haber logrado no descontrolarte siéntelo en el cuerpo y en el corazón y quédate un momentito disfrutando de esas sensaciones bueno me gustaría recordarte que el autocontrol a pesar de que cueste esfuerzo trabajarlo es uno de los logros más gratificantes que nos podemos proporcionar a nosotros mismos por eso cuando lo conseguimos nos genera muchísima satisfacción y una alta motivación para seguir en esa línea de mejora de nuestras respuestas y para un adecuado entrenamiento de la técnica es necesario hacerla durante un tiempo con bastante frecuencia dos o tres días por semana como mínimo para que nos vayamos sensibilizando en su uso y nos fortalezca y de seguridad y por favor no decaigas si no lo consigues a la primera que es muy probable que no sea así porque no cambiamos muchos años de hábitos y de automatismos y de mecanismos de defensa la primera vez que lo intentamos vas a dar un paso para adelante y al mejor das dos para atrás y vuelves a dar dos para adelante y uno para atrás y luego darás tres para adelante y medio para atrás y no pasa nada por de vez en cuando perder el control no te fustigues por ello lo que hay que tratar es de cada vez pues o perderlo menos tratar de que cada vez nos alteren menos cosas de ser capaz de regularnos de una manera más saludable con nosotros mismos y con los que nos rodean pero por favor no decaigas si no lo consigues a la primera ni a la segunda ni a la tercera y en tejiendo redes no nos cansamos de decirlo todo es práctica práctica y práctica y cuando dentro de un tiempo lo hayas estado haciendo con asiduidad te vas a dar cuenta de que lo vas a tener mucho más integrado de lo que piensas y te vas a salir con mucha más facilidad y ahí también será momento de ponerte una medallita porque es un grandísimo logro así que por favor sigue intentándolo cada día un pasito un pasito un pasito y de vez en"
  },
  {
    "source": "mod_6_enfado (720p)",
    "curso": "gestion_enfado",
    "chunk_id": 24,
    "text": "cuando te puedes caer no pasa nada te levantas y sigues caminando como final de este curso esperamos de verdad de corazón que hayas aprendido más sobre ti mismo y que hayas podido desarrollar tus propios recursos para gestionar mejor tus emociones gestionarte tú mejor en tu día a día y estar en el mundo de una manera más saludable es importante resaltar que no todos los días vas a poder regular tus emociones de la forma que te gustaría pero no olvides que los errores son oportunidades de aprendizaje maravillosas oportunidades de aprendizaje así que cada error es una nueva oportunidad para aprender lo que tú necesitas aprender cada uno tenemos unos aprendizajes porque hay personas que ya tienen más desarrolladas unas capacidades y habilidades que otros pero todos todos todos necesitamos practicar y desarrollarnos si queremos llegar a nuestro máximo potencial tenemos que desarrollar esas habilidades esas capacidades el aprendizaje de la gestión emocional un montón de cosas a uno nos toca trabajarnos más unas cosas y a otros otras pero todos tenemos que aprender llegar a ese máximo potencial que todos tenemos y ya ahora sí que es el cierre y la despedida de este curso así que como siempre esperamos que te haya sido útil te haya ayudado y si te apetece puedes dejarnos comentarios en la web o en las redes sociales de lo que te ha parecido el curso y de lo que has aprendido o de si tienes alguna duda muchísimas gracias por haber llegado hasta aquí y enhorabuena"
  }
]